{
  "rules": [
    {
      "Q": "အချိန်မီရန် မည်သို့မောင်းနှင်ရမည်နည်း။",
      "A": "ယာဉ်စည်းကမ်း၊ လမ်းစည်းကမ်းအတိုင်းသာ လိုက်နာမောင်းနှင်ရမည်။"
    },
    {
      "Q": "ဘေးအန္တရာယ်ကင်းရှင်းစွာ မောင်းနှင်မှုသည် မည်ကဲ့သို့သော မောင်းနှင်မှုမျိုးကို ဆိုလိုပါသနည်း။",
      "A": "တတ်နိုင်သမျှ သင့်တော်သော သတိရှိသော လုပ်ဆောင်မှုဖြင့် ယာဉ်မတော်တဆမှုမဖြစ်စေရန် ကာကွယ် မောင်းနှင်ခြင်းဖြစ်သည်။"
    },
    {
      "Q": "ယာဉ်သွားနှုန်းပိုမြန်ပါက ရပ်တန့်ရန်အကွာအဝေးသည် ပိုရှည်ရသည်။ ယာဉ်သွားနှုန်းကို တစ်ဆတိုးပါက ရပ်တန့်ရန် အကွာအဝေးအရှည်သည် အဆ မည်မျှ ဖြစ်ပါသနည်း။",
      "A": "၄ ဆ ဖြစ်သည်။"
    },
    {
      "Q": "ယာဉ်သွားနှုန်းပိုမြန်ပါက ယာဉ်မောင်းသူမြင်ကွင်းသည် မည်ကဲ့သို့ပြောင်းလဲသွားနိုင်ပါသနည်း။",
      "A": "ပိုကျဉ်းမြောင်းသွားသည်။"
    },
    {
      "Q": "ညတွင်ယာဉ်မောင်းနှင်ပါက မီးအသုံးပြုရသည်။ မြို့တွင်းအလင်းရောင်ရှိလျှင် မည်သည့်မီးကို အသုံးပြုရမည်နည်း။",
      "A": "အနီးကြည့်မီးသုံး ရသည်။"
    },
    {
      "Q": "ရေဝပ်သောလမ်းတွင်မောင်းနှင်ပါက မည်သို့မောင်းနှင်ရမည်နည်း။",
      "A": "အရှိန်လျှော့မောင်းရမည်။"
    },
    {
      "Q": "ယာဉ်တိုက်မှုဖြစ်ပြီးနောက် မည်သို့ ပြုလုပ်ရမည်နည်း။",
      "A": "အခင်းကို မပြုပြင်ဘဲ ရဲဌာနသို့ တင်ပြရမည်။"
    },
    {
      "Q": "ယာဉ်တိုက်မှုတာဝန်ရှိသူဆုံးဖြတ်ချက်ကို လက်သင့်မခံချင်ပါက မည်သည်ထံသို့တင်ပြ၍ အကဲဖြတ်နိုင်ပါသနည်း။",
      "A": "ယာဉ်စည်းကမ်းအကဲဖြတ်ရုံးတွင် တင်ပြ အကဲ ဖြတ်နိုင်သည်။"
    },
    {
      "Q": "ယာဉ်သွားလမ်း ပြောင်းလဲရာမှာ မြင်ကွင်းထောင့်ကွယ် ယာဉ်တိုက်မှုမဖြစ်စေရန်အတွက်  မည်သို့ပြုလုပ်ရမည်နည်း။",
      "A": "ဦးတည်ချက်ပြမီးကို ကြိုတင်ဖွင့်၍ နောက်ကြည့်မှန်ကြည့်ပြီး ခေါင်းလှည့်ကြည့်ရမည်။"
    },
    {
      "Q": "အောက်ဖော်ပြပါ မည်သည်က အန္တရာယ်ကင်းစွာမောင်းနှင်နိုင်သည့် အဖြစ်နိုင်ဆုံးသော အယူအဆဖြစ်သနည်း။",
      "A": "မိမိက ယာဉ်စည်းကမ်းလမ်းစည်းကမ်းဥပဒေများကို လိုက်နာသော်လည်း အခြားသူများ၏ စည်းကမ်းမဲ့မှုကြောင့် မိမိကိုယ်ကို မထိခိုက်စေရန် ကာကွယ်ရမည်။"
    },
    {
      "Q": "ယာဉ်မောင်းနှင်ရာတွင် အန္တရာယ်ကင်းအကွာအဝေးနှင့် ပတ်သက်သော အောက်ပါ ဖော်ပြချက်များတွင် မည်သည်က မှားယွင်းနေသနည်း။",
      "A": "မော်တော်ဆိုင်ကယ်သည် ကိုယ်ထည်သေးသဖြင့် ၎င်းနောက်တွင် လိုက်၍ မောင်းနှင်ရာမှာ လိုအပ်သော အန္တရာယ်ကင်း အကွာအဝေးသည် အရှိန်တူ မော်တော်ကားထက် ပို၍ကပ်နိုင်သည်။"
    },
    {
      "Q": "“ဘေးကင်းဦးထုပ်ကို ဝယ်ယူရာတွင် သတိထားရမည့်အချက်”နှင့် ပတ်သက်၍ အောက်ပါဖော်ပြချက်များတွင် မည်သည်က မှားယွင်းနေသနည်း။",
      "A": "ပြင်းထန်စွာ တိုက်ခံရပြီးနောက်ဦးထုပ် ပြင်ပမပျက်စီးပါက လဲလှယ်ရန်မလိုအပ်ပါ။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် ဘေးကင်းဦးထုပ်ကို မည်သို့ ရွေးချယ်ရမည်နည်း။",
      "A": "အရည်အသွေးစစ် ဌာနမှ စစ်ဆေးပြီးသော စံချိန်မီ အမှတ်အသားကပ်ထားသော ဦးထုပ်ကို ရွေးချယ်လျှင် အာမခံရှိသည်။"
    },
    {
      "Q": "အတွင်းဘီးများ၏ ကွေ့ချိုးခြင်း အချင်းဝက်နုတ်ကြွင်းနှင့် ပတ်သက်၍ မည်သည်က မှားယွင်းသနည်း။",
      "A": "ဘတ်(စ်)ကားအသေး အတွင်းဘီးများ၏ ကွေ့ချိုးခြင်းအချင်းဝက်နုတ်ကြွင်းမရှိပေ။"
    },
    {
      "Q": "ရေအိုင်နေသောလမ်း ဖြတ်ကူးရာမှာ မော်တော်ဆိုင်ကယ်မောင်းသူက မည်သို့ဆောင်ရွက်ရမည်နည်း။",
      "A": "အရှိန်လျှော့၍ စီးနှင်းရမည်။"
    },
    {
      "Q": "အောက်ပါလှုပ်ရှားမှုများ၏ မည်သည့်တစ်ခုသည် မော်တော်ဆိုင်ကယ်မောင်းသူက လမ်းဆုံတွင် မချိုးကွေ့ခင်မှာ မလုပ်ရမည်နည်း။",
      "A": "ရှေ့မီးကို ဖွင့်ခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်စီးရာမှာ ဘရိတ်ဖမ်းစနစ် ချွတ်ယွင်းမှုတွေ့ရှိလျှင် ပထမဦးဆုံးမှာ မည်သို့ဆောင်ရွက်ရမည်နည်း။",
      "A": "လီဗာကို လွှတ်လိုက်ခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်စီးရာမှာ ရှေ့လမ်းဘေးမှ ဘောလုံးလိမ့်ထွက်လာခြင်းကို တွေ့ရှိလျှင် မည်သို့ ဆောင်ရွက်ရမည်နည်း။",
      "A": "အရှိန်လျှော့၍ လက်ကိုင်ကို ခပ်မြဲမြဲကိုင်ခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်စီး၍ မီးခိုး၊ ဖုံထနေသောလမ်းကို ဖြတ်ကူးရာမှာ မည်သို့ မောင်းနှင်ရမည်နည်း။",
      "A": "အရှိန်လျှော့၍ အနှေးဖြတ်ကူးရမည်။"
    },
    {
      "Q": "ညပိုင်း မော်တော်ဆိုင်ကယ်စီးရာမှာ ယာဉ်မောင်းသူတွေ့ရန် မလွယ်ကူသော အရာသည် မည်သည့်အရာဖြစ်သနည်း။",
      "A": "ရပ်နေသည့်လူ ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် မောင်းနှင်သူသည် ဥပဒေလိုက်နာခြင်းသည် အဘယ့်အတွက်ကြောင့်ဖြစ်သနည်း။",
      "A": "ကျင့်ဝတ္တရားလုံခြုံမှုအတွက် ဖြစ်သည်။"
    },
    {
      "Q": "ယာဉ်မောင်းသူက မည်သည်ကို အဓိက ဦးစားပေးရမည်နည်း။",
      "A": "အန္တရာယ်ကင်းရှင်းရေးကို ပထမဦးစားပေးရမည် ဖြစ်သည်။"
    },
    {
      "Q": "အောက်ဖော်ပြပါ မည်သည်က မော်တော်ဆိုင်ကယ်စီးရာမှာ ဘေးန္တရာယ်ရှိသော လှုပ်ရှားမှု မဟုတ်သနည်း။",
      "A": "နောက်ထိုင်ခုံတွင်လူတင်ခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "ဆိုင်ကယ်စီးသောအခါ အကောင်းဆုံးသောကိုယ်နေကိုယ်ထားသည်၊ ကိုယ်ခန္ဓာအပေါ်ပိုင်း မည်ကဲ့သို့ ဖြစ်နေခြင်းကို ဆိုပါသနည်း။",
      "A": "သက်သောင့်သက်သာ နေခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ယာဉ်သည် လမ်းကြောင်းပြောင်းလဲရာတွင် အရှိန်မြင့်လေ ဖြစ်လာသည့် ဗဟိုခွာအားသည် မည်ကဲ့သို့ ဖြစ်လာမည်နည်း။",
      "A": "များလေ ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် အရေးပေါ်ဘရိတ်နင်းလျှင်အားပြင်းစွာနင်း၍ ဘီးချက်ချင်းရပ်ခြင်းကို မပြုလုပ်ရန် မှတ်သားထားပါ။ ထို့အပြင် မည်သည်ကိုလိုက်နာ အသုံးပြုရမည်နည်း။",
      "A": "အရှိန်တိုးကိရိယာကိုလွတ်၍ အရှေ့အနောက်ဘီးဘရိတ်ကို အသုံးပြုပါ။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်စီးရာမှာ တံတောင် မည်သို့ထားရမည်နည်း။",
      "A": "ကိုယ်ခန္ဓာနှင့်ကပ်ထားရမည် ဖြစ်သည်။"
    },
    {
      "Q": "ကားတိုက်မှုမှာ သတိမေ့နေသော အရိုးကျိုးလူနာကို မည်သို့ ပြုစုရမည်နည်း။",
      "A": "(၁) အရေးပေါ်မှလွှဲ၍ ထင်သလိုရွေ့လျားမှု မပြုရ (၂) လူနာကို မရွေ့လျားခင်မှာ အသက်ရှုခက်ခဲ၊ သွေးထွက်၊ အရိုးကျိုးခြင်းစသော အခြေအနေကို ပထမဦးဆုံး ကုသရမည်။ (၃) အထက်ပါ အားလုံးဆောင်ရွက်ရမည်။"
    },
    {
      "Q": "ကားတိုက်မှုဖြစ်ရာမှာ လူနာသည် ရှော့ဖြစ်နေသော အခြေအနေရှိလျှင် မျက်နှာအရောင်သည် မည်သို့ဖြစ်နေသနည်း။",
      "A": "ဖြူဖတ်ဖြူလျော် ဖြစ်နေသည်။"
    },
    {
      "Q": "ရှေ့လမ်းပေါ်တွင် ယာဉ်တိုက်မှုဖြစ်ပြိး ရဲကအခင်းတွင်ရှိပြီး ဖြေရှင်းနေလျှင် မည်သို့ဆောင်ရွက်လျှင် ပို၍ကောင်းမည်နည်း။",
      "A": "ကွေ့ပတ်၍ထွက်ခွာရမည်။ သိချင်စိတ်ဖြင့် အခင်းတွင်ကြည့်ရှုခြင်းမပြုရပါ။"
    },
    {
      "Q": "အရက်သောက်ပြိးနောက် မော်တော်ဆိုင်ကယ်စီးနိုင်ပါသလား။",
      "A": "မစီးနိုင်ပါ။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မောင်းနှင်သူသည် အခြားကားနှင့် လမ်းသွားလမ်းလာ၏ မကောင်းမွန်သော အပြုအမူကိုတွေ့ရှိလျှင် အနိုင်လိုချင်စိတ်ပေါ်လာပါက မိမိကိုယ်ကို မည်သို့ ထိန်းချုပ်ရမည်နည်း။",
      "A": "သည်းခံ၍ ဖယ်ပေး ရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်စီးရာမှာ မည်သည်ကို ဂရုစိုက်ရမည်နည်း။ ",
      "A": "ရှေ့ဘက်ရှိ အချက်ပြအမှတ်အသား၊ ညွှန်ပြသည့် အမှတ်အသားနှင့် ရှေ့ကား၏ လှုပ်ရှားမှု ဖြစ်သည်။"
    },
    {
      "Q": "မော််တော်ဆိုင်ကယ်စီးရာမှာ မည်သည်တို့ကို ဂရုစိုက်ရမည်နည်း။",
      "A": "ရှေ့ဘက်ကြည့်၍ ဘေးနှစ်ဘက်မှ လာသောကားကို ဂရုစိုက်ရမည်။"
    },
    {
      "Q": "အကြီးစားယာဉ် ဖြတ်ကူးရာမှာလေစုပ်တံကဲ့သို့ လေကိုစုပ်သွားသဖြင့် ဆွဲငင်အားကြီး ဖြစ်လာမည်။ ထို့ကြောင့် အကြီးစားယာဉ်နှင့် ယှဉ်ပြိုင်၍ စီးနင်းရာမှာ သို့မဟုတ် ကားတွေ့ဆုံရာမှာ လက်ကိုမည်သို့ကိုင်ထားရမည်နည်း။ ",
      "A": "လက်ကိုင်ကို ခပ်မြဲမြဲကိုင်ထားပါ။"
    },
    {
      "Q": "မော်တော်ကားချိုးကွေ့ရာတွင် ဝင်ရိုးအကွာအဝေးကြိးလေ အတွင်းဘီး၏ ကွေ့ချိုးခြင်းအချင်းဝက် နုတ်ကြွင်း ကြီးလေဖြစ်သဖြင့် လိုအပ်သော လမ်းမျက်နှာပြင်အကျယ်လည်း မည်သို့ဖြစ်မည်နည်း။",
      "A": "ကြီးလေ ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်စီး၍ ရေအိုင်ရှိသော လမ်းပေါ်ကို ဖြတ်ကူးပြီးနောက် အထူးသတိထားရမည်။",
      "A": "ဘရိတ်ကို ဆွဲစမ်း ရမည်။"
    },
    {
      "Q": "ချိုးကွေ့ရာမှာ ယာဉ်တိုက်မှု ဖြစ်ပွားသော အကြောင်းအရင်းသည် မော်တော်ဆိုင်ကယ်မောင်းသူက အဘယ့်ကြောင့် ဖြစ်နိုင်သနည်း။",
      "A": "(၁) မြင်ကွင်းထောင့်ကွယ်ကို လျစ်လျူပြုသောကြောင့်ဖြစ်သည်။ (၂) အတွင်းဘီးများ၏ ချိုးကွေ့ခြင်း အချင်းဝက်နုတ်ကြွင်းကို လျစ်လျူပြုသောကြောင့် ဖြစ်သည်။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်၏ ဘရိတ်ဖမ်းခြင်းကို စစ်ဆေးရာမှာ ဘရိတ်ဆွဲတံကို ဖြည်းညှင်းစွာ ဆွဲ၍ အကွာအဝေးမည်မျှ ချန်ရမည်နည်း။",
      "A": "၁-၂ စင်တီမီတာ"
    },
    {
      "Q": "လူ့ကိုယ်ခန္ဓာ၏ မည်သည့် အစိတ်အပိုင်း ထိခိုက်လျှင် သေဆုံးနှင့် ရောဂါလက်ကျန်နှုန်းအမြင့်ဆုံးဖြစ်သနည်း။",
      "A": "ဦးခေါင်း"
    },
    {
      "Q": "ရဲကားများနှင့်တွေ့ရာတွင် မည်သို့မောင်းနှင်ရမည်နည်း။",
      "A": "ရဲကားများအကြားသို့ ထိုးဝင်မမောင်းနှင်ရပါ။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မောင်းနှင်သူတွင်ရှိသင့်သည့် အရေးကြီးဆုံးသဘောထားတစ်ချက်မှာ မည်သည့် သဘောထားဖြစ်သနည်း။",
      "A": "ပြည်သူများလမ်းပန်းဆက်သွယ်ရေးလုံခြုံမှုဆိုင်ရာ ကျင့်ဝတ်သိက္ခာကို အလေးထားသည့် သဘောထားရှိရပါမည်။"
    },
    {
      "Q": "လမ်းပေါ်တွင်ဆီရှိသောကြောင့် မိမိဆိုင်ကယ်မောင်းစဉ် ချော်လဲသွားခဲသည်။ ထိုသို့ဖြစ်ခဲ့လျှင် မည်သို့ပြုမူသင့်သနည်း။",
      "A": "သစ်ကိုင်း (သို့) အခြားမြင်လွယ်သောပစ္စည်းများဖြင့် အရှေ့အနောက်တွင်ထားခဲ့ခြင်းအားဖြင့် ကားများကို သတိပေးမည်။"
    },
    {
      "Q": "ဆင်ခြေဖုံးတွင် ကားမောင်းရာမှာ ငန်းအုပ် ကားလမ်းဖြတ်ကူးခြင်းကို တွေ့ရှိပါက မည်သို့မောင်းနှင်ရမည်နည်း။",
      "A": "အရှိန်လျှော့၍မောင်းပြိး ၎င်းတို့ ဖြတ်ကျော်ပြီးမှ ရှေ့သို့သွားရမည်။"
    },
    {
      "Q": "ယာဉ်သွားလာမှုထိန်းချုပ်အမှတ်အသား မိးနီလင်းချိန်တွင် ကားဖြတ်ခွင့်ရှိပါသလား။",
      "A": "ဖြတ်ခွင့်မရှိပါ။"
    },
    {
      "Q": "ယာဉ်စည်းကမ်းလိုက်နာရေး၊ လူမှုလုံခြုံရေးနှင့် မိသားစုအေးချမ်းသာယာရေးအတွက် မော်တော်ဆိုင်ကယ်မောင်းနှင်သူသည် မည်သည်တို့ ရှိရမည်နည်း။",
      "A": "ယာဉ်မောင်းကျင့်ဝတ်သိက္ခာနှင့် ဥပဒေလိုက်နာလိုစိတ်ရှိရမည်။"
    },
    {
      "Q": "ယာဉ်မောင်းနေစဉ် သတိမထားမိသောကြောင့် သူများကို တိုက်ခဲ့မိလျှင် မည်သို့ ပြုမူဆောင်ရွက်ရမည်နည်း။",
      "A": "စေတနာထားပြီး အတတ်နိုင်ဆုံးကယ်တင်ရပါမည်။"
    },
    {
      "Q": "လမ်းအခြေအနေပြောင်းလဲမှုရှိလျှင် ဆိုင်ကယ်မောင်းနှင်သူသည် မည်သို့မောင်းနှင်ရမည်နည်း။",
      "A": "အစိုးရိမ်မလွန်ဘဲ အရှိန်လျှော့မောင်းရမည်။"
    },
    {
      "Q": "ယာဉ်စည်းကမ်းလိုက်နာမှုနှင့် ယာဉ်မောင်းလုံခြုံမှုရှိစေရေးအတွက် မည်သူသာ အဓိကဆောင်ရွက်ရမည်နည်း။",
      "A": "ယာဉ်မောင်းသူသာလျှင်အဓိကဦးဆောင် ဆောင်ရွက်ရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မောင်းနှင်သူသည် အဆင်မပြေသည့် ကိစ္စတွေ့ရှိတိုင်းတွင် အတွေ့အများဆုံးအားနည်းချက်ကို ဖော်ပြပါ။",
      "A": "ဒေါသကြိးခြင်းဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မောင်းနှင်သူသည် ပြဿနာအခက်အခဲများကို ဖြေရှင်းရာတွင် မည်သို့ဖြေရှင်းရမည်နည်း။",
      "A": "စိတ်အေးအေးနှင့် ဖြေရှင်းရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မောင်းနှင်သူ၏ အကြီးမားဆုံးရန်သူသည် မည်သူဖြစ်သနည်း။",
      "A": "သတိမထားခြင်းဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်စီးနှင်းသူ၏ အဝတ်အစားသည် မည်ကဲ့သို့ ဝတ်ဆင်ရမည်နည်း။",
      "A": "သန့်ရှင်းသပ်ရပ်ရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်ဖြင့် ဆိုင်တွင်ပစ္စည်းသွားဝယ်သောအခါတွင် မည်သို့ဝယ်ရမည်နည်း။",
      "A": "ဆိုင်ကယ်ကို သတ်မှတ်ထားသော နေရာတွင် ရပ်နားပြီးမှ ဆိုင်တွင်းဝင်ပြီး ပစ္စည်းဝယ်သင့်သည်။"
    },
    {
      "Q": "လမ်းကျဉ်းတွင်တခြားယာဉ်များနှင့်တွေ့ဆုံသောအခါ မည်သို့မောင်းနှင်ရမည်နည်း။",
      "A": "လမ်းလွတ်သော်လည်း ယာဉ်ကိုဘေးချရပ်နားပြီး တခြားယာဉ်မောင်းနှင်ပြီးမှမောင်းနှင်ရမည်။"
    },
    {
      "Q": "မိမိစီးနင်းသောမော်တော်ဆိုင်ကယ်အကြောင်းအမျိုးမျိုးကြောင့်မောင်းနှင်စဉ် အခက်အခဲဖြစ်အချိန်တွင် နောက်မှယာဉ်များဟွန်းတီးအချက်ပေးသောအခါ မည်သို့ပြုမူရမည်နည်း။",
      "A": "ယာဉ်ကြောညာဘက်သို့ ကပ်၍မောင်းနှင်မည်၊ မီးဝါအချက်ပြမီး (သို့) အမူအရာဖြင့် လမ်းဖယ်ကြောင်း အချက်ပြရပါမည်။"
    },
    {
      "Q": "ညပိုင်းကားမောင်းရာတွင် တဘက်က ကားမှ လမ်းဖယ်ပေးရန် တောင်းဆိုသည်ကို အဝေးမှမြင်ပါက",
      "A": "မီးသေးသုံးပြီး အရှိန်လျှော့၍ ကားဆုံရမည်။"
    },
    {
      "Q": "စက်မှုထွန်းကားသော လူအဖွဲ့အစည်းတွင်အချိန်တိုင်းသည် ငွေကြေးဖြစ်နိုင်သော်လည်း ယာဉ်မောင်းသူအနေဖြင့်သတိထားရမည်မှာ မည်သည့်အရာဖြစ်သနည်း။",
      "A": "လုံခြုံမှုသည် အချိန်ထက် အရေးကြီးသည် ဟု မှတ်မိရပါမည်။"
    },
    {
      "Q": "ယာဉ်မောင်းနေစဉ် ပင်ပန်းနွမ်းနယ်ခြင်း၊ အိပ်ငိုက်ခြင်းများဖြစ်ပါက သင်ဘယ်လိုပြုလုပ်မည်နည်း။",
      "A": "နီးစပ်သင့်တော်သောနေရာတွင် ယာဉ်ကိုရပ်နားကာ ကားပေါ်မှ ဆင်း၍အနားယူခြင်း။ ပင်ပန်းနွမ်းနယ်မှုများ ပပျောက်ကာမှ ယာဉ်ကိုဆက်လက်မောင်းနှင်ရမည်။"
    },
    {
      "Q": "မိုးရွာနေစဉ် အရေးတကြိးဘရိတ်သုံးခြင်းသည် အလွယ်တကူ မည်သို့ ဖြစ်နိုင်သနည်း။",
      "A": "ချောလဲနိုင်သည်။"
    },
    {
      "Q": "ညအခါ မြို့ပတ်လမ်းပေါ်တွင် ကားအသွားအလာလူအသွားအလာမရှိချိန်တွင် မည်သို့မောင်းနှင်ရမည်နည်း။",
      "A": "သတ်မှတ်ထားသော ယာဉ်မောင်းနှုန်းဖြင့်သာ မောင်းနှင်ရမည်။"
    },
    {
      "Q": "ယာဉ်ထိန်းရဲကင်းလှည့်စဉ် ယာဉ်စည်းကမ်းဖောက်ချင်သူများအား စစ်ဆေးခြင်းလုပ်ငန်းသည် မည်သူ အတွက်အကျိုးမရှိသနည်း။",
      "A": "မောင်းနှင်သူအတွက်အကျိုးသက်ရောက်မှု မရှိပါ။"
    },
    {
      "Q": "ယာဉ်မမောင်းမီ ဘရိတ်မမိသည်ကို သိရှိသောအခါတွင် မောင်းနှင်သူသည် မည်သို့ ပြုမူရမည်နည်း။",
      "A": "မော်တော်ယာဉ်ကို ရပ်နားထားရပါမည်။"
    },
    {
      "Q": "မော်တော်ယာဉ်သည် မီးသတ်ကားနောက်တွင် မောင်းနှင်ခြင်းသည် ရနိုင်ပါသလား။",
      "A": "မရပါ။"
    },
    {
      "Q": "မောင်းနှုန်းမြန်လေ ကားရပ်သောအကွာအဝေးသည် မည်သို့ဖြစ်မည်နည်း။",
      "A": "ဝေးလေ ဖြစ်သည်။"
    },
    {
      "Q": "ယာဉ်မောင်းရာတွင် အရှိန်မြန်လေလေ အန္တရာယ် ",
      "A": "များလေလေ ဖြစ်သည်။"
    },
    {
      "Q": "ညအခါအခြားယာဉ်နောက်လိုက်ပါမောင်းနှင်သောယာဉ်သည်",
      "A": "အနီးလင်းမီးကိုသာ သုံးရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်ဥမင်လိုဏ်ခေါင်းတွင်မောင်းနှင်စဉ်တွင်",
      "A": "မီးဖွင့်ပြီး ဖြည်းဖြည်းမောင်းသင့်သည်။"
    },
    {
      "Q": "မီးပွိုင့်မီးနီစဉ်တွင် လမ်းဖြတ်ကူးသူနည်းသောအခါနှင့်အခြား ယာဉ်ကြောမှ ကားအသွားအလာနည်းသောအခါ",
      "A": "မမောင်းနှင်ရပါ။"
    },
    {
      "Q": "ကျွန်တော်သည် စည်းကမ်းလိုက်နာသော ယာဉ်မောင်းသမားတစ်ဦးဖြစ်ပါသည်။ ယာဉ်သွားယာဉ်လာကောင်းမွန်ရေးနှင့် လုံခြုံရေးအတွက် ယာဉ်ထိန်းရဲများအား",
      "A": "စစ်ဆေးနှိမ်နင်းခြင်း၊ တားမြစ်ပိတ်ပင်ခြင်းများ၊ တင်းကြပ်စွာပြုလုပ်သင့်သည်ဟု အကြံပြုအပ်ပါသည်။"
    },
    {
      "Q": "ယာဉ်အန္တရာယ်ကင်းရှင်းရေးသည် လူတိုင်းတွင်တာဝန်ရှိသည်။ ကျွန်တော်တို့ကိုယ်တိုင် ယာဉ်စည်းကမ်းလိုက်နာသည့်အပြင် ယာဉ်စည်းကမ်းမလိုက်နာသူ (သို့) ယာဉ်တိုက်မှုဖြစ်ပွားသည်ကိုတွေ့ရှိပါက",
      "A": "အချိန်မရွေးယာဉ်ထိန်းရဲဌာနသို့ အကြောင်းကြား၍ ပြည်သူနှင့် လက်တွဲကူညီပူးပေါင်းဆောင်ရွက်ပါမည်။"
    },
    {
      "Q": "ကောင်းမွန်သော ယာဉ်မောင်းသမားသည် ယာဉ်မောင်းနှင်ရာတွင်",
      "A": "အတော်အသင့်နှုန်းဖြင့် မောင်းနှင်သည်။"
    },
    {
      "Q": "အကယ်၍ လောင်စာဆီ မိးလောင်သည်ကို တွေ့ရှိပါက မီးကို",
      "A": "မီးသတ်ဗူး (သို့) သဲ၊ ရွံ့ ဖြင့်ငြိမ်းသတ်ရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်သည် ",
      "A": "ဘေးအပိုယာဉ်တပ်ဆင်မရပါ။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်ဖြင့် ရထားလမ်းဆုံကို ဖြတ်ကျော်သောအခါ လက်ရန်းတဖြည်းဖြည်းကျဆင်းရာတွင် ရှေ့ရှိမော်တော်ဆိုင်ကယ်များသည်အရှိန်အဟုန်တိုးဖြတ်ကျော်လိုက်ကြသည်၊ သင်ဆိုလျှင်မည်သို့လုပ်ဆောင်မည်နည်း။",
      "A": "ခေတ္တခရပ်ဆိုင်းကာ မီးရထားသွားပြီးမှ ဖြတ်ကျော်မည်။"
    },
    {
      "Q": "ကားတိုက်မှုဖြစ်ရသည့် အများဆုံးသော အကြောင်းအရင်းသည် ယာဉ်စည်းကမ်း၊ လမ်းစည်းကမ်းချက်များကို ဖောက်ဖျက်ခြင်း ပေါ့ဆခြင်းဖြစ်သည်။ ထို့အတွက်ကြောင့် မည်သည်ကို ပထမဦးဆုံးပေးဆောင်ရွက်ရမည်နည်း။",
      "A": "လမ်းပန်းဆက်သွယ်ရေး စည်းကမ်းချက်ပညာပေးသင်တန်းကို သင်ပို့ပြီး မောင်းနှင်စေပြီး ယာဉ်စည်းကမ်းလမ်းစည်းကမ်းကို လိုက်နာတတ်သော အကျင့်များကို သင်ကြားမွေးမြူစေမည်။"
    },
    {
      "Q": "အရက်သောက်ပြီး ကားမောင်းပါက ကားမောင်းသူ၏ အမြင်ကို “ဥမင်အကျိုးသက်ရောက်မှု” ဖြစ်စေမည်။ ကားမောင်းသူက ဥမင်ထဲတွင် ကားမောင်းသကဲ့သို့ ရှေ့မှာအလင်းရောင်ရှိ၍ ဘေးပတ်ပတ်လည်တွင် မှောင်မိုက်သည်။ ထို့ကြောင့် အရက်သောက်ပြီးမောင်းနှင်ပါက",
      "A": "မြင်ကွင်းကျဉ်းသွားစေသည်။"
    },
    {
      "Q": "ကားလမ်းတွင်မောင်းနှင်မှာ ပစ္စည်း၊ ဆေးလိပ်ဖင်စီခံ သို့မဟုတ် မီးစ တို့ကို စည်းကမ်းမဲ့ စွန့်ပစ်ခြင်းသည်",
      "A": "စည်းကမ်းမဲ့ပြီး ဘေးအန္တရာယ်ရှိသော အပြုအမူဖြစ်သည်။"
    },
    {
      "Q": "ကားတိုက်မှုဖြစ်ပွားရာတွင် အမှုသည်က အခင်းတွင် မည်သည်ကို တတ်နိုင်သလောက် ရှာဖွေရမည်နည်း။ မည်သူသည် အမှုဖြစ်ပျက်ပုံကို ရှင်းအောင် ကူညီပေးမည်နည်း။",
      "A": "သက်သေခံ ဖြစ်သည်။"
    },
    {
      "Q": "အစိုးရသတ်မှတ်ထားသည့် ယာဉ်အာမခံသည် ကားတိုက်မှုဖြစ်၍ သေဆုံးခြင်း သို့မဟုတ် လုံးဝမသန်စွမ်းဖြစ်သွားခြင်းအတွက် အမြင့်ဆုံး ထိုင်ဝမ်ငွေ မည်မျှလျော်ကြေးငွေပေးရမည်နည်း။",
      "A": "၂သန်း ဖြစ်သည်။"
    },
    {
      "Q": "ကားမောင်းအရှိန်သည် သတ်မှတ်ထားသည့် အမြင့်ဆုံးအရှိန်ကို ကျော်လွန်ပါက ",
      "A": "ဒဏ်ငွေသာမက အမှတ်ကိုလည်း နှုတ်မည် ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မောင်းသူသည် မြွေလိမ်မြွေကောက်ပုံစံမောင်းနှင်ခြင်း (သို့) အသံထိန်းစက်ကို ဖြုတ်ခြင်းကြောင့် ကားတိုက်မှုဖြစ်ပွားပါက ",
      "A": "ဒဏ်ငွေသာမက ယာဉ်မောင်းလိုင်စင်ကိုပါ ဖျက်သိမ်းခြင်းခံရနိုင်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မောင်းနှင်သူသည် ယာဉ်စည်းကမ်းမလိုက်နာသဖြင့် ဒဏ်ငွေဆောင်ရခြင်းနှင့် အမှတ်နုတ်ခံရလျှင် မည်သို့ဆင်ခြင်သင့်သနည်း။",
      "A": "သတိထားပြီး နောင် ထပ်မမှားအောင် ဆင်ခြင်သင့်သည်။"
    },
    {
      "Q": "ယာဉ်ထိန်းရဲ (သို့) ဥပဒေအရ လမ်းပန်းဆက်သွယ်ရေးကို စစ်ဆေးသော တာဝန်ရှိသူ၏ ကွပ်ကဲမှုနှင့် စစ်ဆေးမှုကို မလိုက်နာသူကို မည်သို့ အရေးယူမည်နည်း။ ",
      "A": "ဒဏ်ငွေရိုက်ပြီး အမှတ်မှတ်ထားမည်။"
    },
    {
      "Q": "လိုင်စင်တံဆိပ်များကို မသုံးတော့လျှင်",
      "A": "နယ်ခံ၊ ကားလမ်း ကြိးကြပ်ရေးဌာနသို့ ရုပ်သိမ်းရန် လျောက်တင်မည်။"
    },
    {
      "Q": "အကြိးစားမော်တော်ဆိုင်ကယ်လိုင်စင်ရှိသူသည် မည်သည့် ယာဉ်အမျိုးအစားကို မောင်းနှင်နိုင်သနည်း။",
      "A": "အငယ်စားမော်တော်ဆိုင်ကယ်ကို မောင်းနှင်နိုင်သည်။"
    },
    {
      "Q": "ကားမောင်းသူက ကားမောင်းလိုင်စင် မရှိသူအား မိမိ၏ ကားကိုမောင်းနှင်ခွင့်ပေးပါက ကားမောင်းလိုင်စင်ကို မည်သည့်အချိန်ထိ ထိန်းသိမ်းခံရမည်နည်း။",
      "A": "၃လ ဖြစ်သည်။"
    },
    {
      "Q": "ကားမောင်းသူသည် လိုင်စင်ပျောက်သွားသည်ဟု လိမ်လည်ပြီး ကားလမ်းကြီးကြပ်ရေးဌာနထံတွင် လိုင်စင် ပြန်လည်တောင်းခံထုတ်ယူသုံးစွဲခဲ့ပါလျှင် မည်သို့ အရေးယူခံရနိုင်မည်နည်း။",
      "A": "ဒဏ်ငွေရိုက်ပြီး လိမ်လည်ထုတ်ယူထားသော လိုင်စင်ကို ပြန်လည်သိမ်းမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်ဆိုသည်မှာ",
      "A": "အခြားကားလိုင်စင်တံဆိပ်ပြားကို ငှားချိတ်ပြီး မမောင်းနှင်ရပါ။"
    },
    {
      "Q": "ကားမောင်းသူသည် လူသွားလမ်းတွင် ကားမောင်းခြင်း သို့မဟုတ် လူကူးမျဉ်းကြားကို ဖြတ်မောင်းရာတွင် သတ်မှတ်ချက်အရ လူသွားလူလာကို ဦးစားမပေးခြင်းကြောင့် ဒဏ်ရာရခြင်း သို့မဟုတ် သေဆုံးစေပါက ဥပဒေအရ ရာဇဝတ်တာဝန်ကို ထမ်းဆောင်လျှင် ပြစ်ဒဏ်ကို မည်မျှတိုးမြှင့်ရမည်နည်း။",
      "A": "၁/၂ ဆဖြစ်သည်။"
    },
    {
      "Q": "မီးသတ်ယာဉ်၊ အရေးပေါ်လူနာတင်ယာဉ်၊ လုံခြုံရေးယာဉ်၊ စက်မှုလုပ်ငန်းကယ်ဆယ်ရေးယာဉ်များတို့၏ သတိပေးဥဩသံကြားရပါက ချက်ချင်းရှောင်တိမ်းမပေးသော ယာဉ်မောင်းအား မည်သို့အရေးယူမည်နည်း။",
      "A": "ဒဏ်ငွေဆောင်ပြီး ယာဉ်မောင်းလိုင်စင် ၃လ ပိတ်သိမ်းခံရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မောင်းသူသည် လမ်းပြမီးရှိသော လမ်းဆုံကို ဖြတ်ကျော်ရာတွင် မိးနီကို မလိုက်နာလျှင် ဒဏ်ငွေအပြင် အမှတ်မည်သို့ မှတ်ထားသနည်း။",
      "A": "၃မှတ် ဖြစ်သည်။"
    },
    {
      "Q": "လမ်းစည်းကမ်းဖောက်သူသည် အကြောင်းကြားစာကို လက်ခံရရှိပြီး အဆုံးအဖြတ်ကိုစောင့်ရန်မလိုဘဲ ဒဏ်ငွေဆောင်မှုကန့်သတ်ချက်နှင့် ပတ်သက်သည့် ပုဒ်မ ၉၂(ဂ) အရ မည်သည့်ရက်အတွင်း သတ်မှတ်သော ဌာနသို့ ဒဏ်ငွေပေးဆောင်ပြီး အမှုပိတ်၍ ရမည်နည်း။",
      "A": "ရက်ပေါင်း ၃၀ အတွင်း ဖြစ်သည်။"
    },
    {
      "Q": "ကားမောင်းသူသည် ကားဖြင့် တာဝန်ထမ်းဆောင်နေသော ယာဉ်ထိန်းရဲကို တိုက်လျှင် မည်သို့ အရေးယူခံရမည်နည်း။",
      "A": "ကားမောင်းလိုင်စင်ကို ရာသက်ပန်ဖျက်သိမ်းပြီး ဒဏ်ငွေရိုက်မည် ဖြစ်သည်။"
    },
    {
      "Q": "ကားမောင်းလိုင်စင် ပျက်စီးသွားပြီး မရှင်းမလင်းဖြစ်လျှင် မည်သို့လုပ်ဆောင်ရမည်နည်း။",
      "A": "လဲယူရန် လျောက်တင်ရမည်။"
    },
    {
      "Q": "ကားမောင်းသူသည် သတ်မှတ်သော မြန်နှုန်းထက်ကျော်၍ မောင်းနှင်ပါက မည်သို့ အရေးယူခံရနိုင်သနည်း။",
      "A": "ဒဏ်ငွေချပြီး စည်းကမ်းဖောက်ဖျက်မှု အမှတ် ၁ပွိုင့်ကို မှတ်သားရမည်။"
    },
    {
      "Q": "လူကူမျဉ်းကြားတွင် ဖြတ်ကူးနေသော လမ်းသွားလမ်းလာရှိပါက မည်သို့ ပြုမူရမည်နည်း။",
      "A": "ယာယီရပ်နားပြီး ဦးစားပေးရမည်။"
    },
    {
      "Q": "ကားမောင်းသူသည် အရက်သောက်သော သတ်မှတ်ချက်ကျော်လွန်ပြီး ကားမောင်းရာတွင် အခြားသူကို ဒဏ်ရာရစေခြင်း (သို့) သေဆုံးခြင်းဖြစ်စေလျှင် လမ်းပန်းဆက်သွယ်ရေးဥပဒေအရ မည်သို့ အပြစ်ပေးခံရနိုင်သနည်း။",
      "A": "ဒဏ်ငွေရိုက်ပြီး ကားမောင်းလိုင်စင်ကို အမြဲနှုတ်သိမ်းပြီး တစ်သက်လုံး လိုင်စင်ယူ စာမေးပွဲပြန်ဖြေခွင့်မရှိတော့ချေ။(သို့သော် အထူးအချက်အလက်များနှင့် ကိုက်ညီပြီး ကားလိုင်စင်နှုတ်သိမ်းချိန်သည် သက်ဆိုင်ရာ သတ်မှတ်ချိန်ကို ကျော်လွန်သူသည် ဒီထဲတွင် မပါဝင်ပါ)"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် အသံထိမ်းစက်ပျက်သွားပြီး ဆက်မောင်းလျှင် လမ်းပန်းဆက်သွယ်ရေး ဥပဒေအရ မည်သို့ အရေးယူခံရနိုင်သနည်း။",
      "A": "ဒဏ်ငွေရိုက်ပြီး ပြင်ဆင်ဖို့ အမိန့်ချမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်သည် သတ်မှတ်သော အရှိန်ကျော်ပြီး မောင်းလျှင် လမ်းပန်းဆက်သွယ်ရေးဥပဒေအရ မည်သို့ အရေးယူခံရနိုင်သနည်း။",
      "A": "ဒဏ်ငွေရိုက်ပြီး အမှတ်မှတ်ထားခြင်းခံရနိုင်သည်။"
    },
    {
      "Q": "ကားမောင်းလိုင်စင်ကို သူများအားငှားပြီး ကားမောင်းလျင် လိုင်စင်ကို ဘယ်လောက်ကြာအောင်နှုတ်သိမ်းနိုင်မည်နည်း။",
      "A": "၃ လ ဖြစ်သည်။"
    },
    {
      "Q": "ယာဉ်မောင်းသူသည် လမ်းပေါ်တွင် မြွေလိမ်မြွေကောက်မောင်းခြင်းသို့မဟုတ် ဆိုင်ကယ်ရှေ့ဘီးထောင်၍မောင်းခြင်း စသည့် အန္တရာယ်ကြီးသောနည်းဖြင့် မောင်းလျင် မည်သို့အရေးယူခံရနိုင်သနည်း။",
      "A": "ဒဏ်ငွေရိုက်ပြီး ကားမောင်းလိုင်စင်ကို အမြဲနှုတ်သိမ်းခံရနိုင်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်ဖြင့် ပြစ်မှုကျူးလွန်ပြီး ထောင်ဒဏ်အထက် စီရင်ဆုံးဖြတ်လျင် ကားမောင်းလိုင်စင်ကို အမြဲနှုတ်သိမ်းသည့် အပြင်",
      "A": "တစ်သက်လုံး လိုင်စင်ယူ စာမေးပွဲပြန်ဖြေခွင့်မရှိတော့ချေ။(သို့သော် အထူးအချက်အလက်များနှင့် ကိုက်ညီပြီး ကားလိုင်စင်နှုတ်သိမ်းချိန်သည် သက်ဆိုင်ရာ သတ်မှတ်ချိန်ကို ကျော်လွန်သူသည် ဒီထဲတွင် မပါဝင်ပါ)"
    },
    {
      "Q": "လမ်းပန်းဆက်သွယ်လုံခြုံရေး စည်းကမ်းကို ဖောက်ဖျက်ပြီး အရေးအခင်း ဖြစ်ပွားသူများကို ဒဏ်ရာရစေလျင် ကားမောင်းလိုင်စင်ကို မည်မျှကြာအောင် ထိန်းသိမ်းမည်နည်း။",
      "A": "၃ လမှ ၆လ အထိ ဖြစ်သည်။"
    },
    {
      "Q": "ယာဉ်မောင်းသူသည် ယာဉ်တိုင်မှုဖြစ်ပြီး တပါးသူကို ဒဏ်ရာပြင်းထန်စွာရရှိစေခြင်း သို့မဟုတ် သေဆုံးစေပါက ချက်ချင်းဆောင်ရွက်ပြီး ရဲဌာနသို့ အကြောင်းကြားရမည်။ ရှောင်ပြေးခြင်းမပြုရပါ။ ကျူးလွန်ဖောက်ဖျက်ပါက",
      "A": "ယာဉ်မောင်းလိုင်စင် ဖျက်သိမ်းပြီး တစ်သက်လုံး ပြန်လည်မလျှောက်ထားနိုင်ပေ။ (သို့သော် ခြွင်းချက်အရ လိုင်စင်သည် ဖျက်သိမ်းခံရသည့် သတ်မှတ်အချိန်ထက်ကျော်လွန်ပါက ၎င်းသတ်မှတ်ချက်တွင် မပါဝင်ပါ)"
    },
    {
      "Q": "လမ်းပေါ်တွင် မော်တော်ဆိုင်ကယ်မောင်းစဉ် လက်ကိုင်တယ်လီဖုန်းဖြင့် စကားပြောလျင်ဖြစ်စေ၊ ဖုန်းကိုင်လျှင်ဖြစ်စေ၊ ဒဏ်ငွေ မည်မျှပေးရမည်နည်း။",
      "A": "ထိုင်ဝမ်ဒေါ်လာ တစ်ထောင် ဖြစ်သည်။"
    },
    {
      "Q": "လမ်းဆုံတွင် ယာဉ်ကျော်တက်ခြင်း၊ နောက်ပြန်မောင်းခြင်း၊ ကာရပ်ခြင်းတို့ဖြစ်လျှင် ဒဏ်ငွေအပြင် အမှတ်မည်မျှမှတ်ထားမည်နည်း။",
      "A": "၃မှတ် ဖြစ်သည်။"
    },
    {
      "Q": "၆လအတွင်းတွင် ကားမောင်းသူသည် စည်းကမ်းဖောက်ဖျက်ရေးအမှတ် ၆ပွိုင့်ကျော်မှတ်သားခံရပါက ကားမောင်းလိုင်စင်ကို မည်မျှအချိန်ကြာအထိ ထိန်းသိမ်းခံရမည်နည်း။",
      "A": "၁ လ ဖြစ်သည်။"
    },
    {
      "Q": "ယာဉ်မောင်းသူသည် စည်းကမ်းဖောက်ဖျက်ရေးအမှတ် မှတ်သားခြင်းကြောင့် တစ်နှစ်အတွင်းတွင် ကားမောင်းလိုင်စင် ၂ကြိမ်ထိန်းသိမ်းခံရပြီး စည်းကမ်းဖောက်ဖျက်ရေးအမှတ် သတ်မှတ်ချက်ကို ထပ်မံကျူးလွန်ပါက မည်သို့ အရေးယူခံရနိုင်သနည်း။",
      "A": "ကားမောင်းလိုင်စင်ကို ဖျက်သိမ်းရမည်။"
    },
    {
      "Q": "ယာယီယာဉ်ရပ်နားရန်အတွက် သတ်မှတ်ထားသည့်အချိန်သည် ",
      "A": "၃ မိနစ်ထက် မများရပါ။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် မီးနီကို လုခဲ့လျင်",
      "A": "ဒဏ်ငွေအနေဖြင့် ထိုင်ဝမ်ငွေ တစ်ထောင့်ရှစ်ရာ မှ ငါးထောင့်လေးရာ ထိ ဆောင်ရနိုင်သည်။ တစ်ပြိုင်နက်တည်း အမှတ် ၃မှတ်ကို အနှုတ်ခံရနိုင်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်ပေါ်လူတင်ပါက",
      "A": "လုံခြုံရေးအတွက်ဘေးနားမထိုင်ရပါ။"
    },
    {
      "Q": "နောက်ကားသည် ရှေ့ကားကို ကျော်တက်သည့်အချိန်တွင် မည်သို့ကျော်တက်ရမည်နည်း။",
      "A": "ရှေ့ကားဘယ်ဘက်မှကျော်တက်ရမည်။"
    },
    {
      "Q": "ဖျက်သိမ်းလိုင်စင်ကို မည်သို့ပြုလုပ်ရမည်နည်း။",
      "A": "ကားလမ်းကြီးကြပ်စစ်ဆေးရေးဌာနသို့ ပြန်လည်အပ်နှံထားရမည်။"
    },
    {
      "Q": "လူကူးမျဉ်းကြား သိို့နီးလာလျှင် မည်သို့မောင်းနှင်ရမည်နည်း။",
      "A": "အရှိန်လျှော့ပြီး ဖြည်းဖြည်းမောင်းရမည်။"
    },
    {
      "Q": "လူသွားလူလာများနေရာအဝနှင့် ကားဂိတ်ဝတွင် မည်သို့ ပြုလုပ်ရမည်နည်း။",
      "A": "ကားမရပ်နားရပါ။"
    },
    {
      "Q": "အကြီးစားမော်တော်ဆိုင်ကယ်သည် ယာဉ်မောင်းသူထိုင်ခုံနောက်တွင် ပုံသေထိုင်ခုံမည်မျှရှိသနည်း။",
      "A": "တစ်ခုရှိသည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်သည် အမြန်အနှေးခွဲထားပြီး အသွားအလာနှစ်ဘက်ရှိကားလမ်းပေါ် မောင်းနှင်စဉ် ညွှန်ပြအမှတ်အသားများ ရှိမနေလျှင် မည်သို့မောင်းနှင်ရမည်နည်း။",
      "A": "အပြင်ဘက်လမ်း (သို့) အနှေးလမ်းနှင့်မောင်းသွားမည်။"
    },
    {
      "Q": "ညအခါတွင် ယာဉ်မောင်းလျှင် မည်သည့်မီးကို ဖွင့်မောင်းရမည်နည်း။",
      "A": "အနီးမီး"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်နောက်တင်ပစ္စည်း အမြင့်သည် ယာဉ်မောင်းသူထက် မမြင့်ရမည်နည်း။",
      "A": "ပခုံး"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်တင်သော ပစ္စည်းအနံသည် ယာဉ်လက်ကိုင်အစွန်းထက် မည်မျှ မကျော်ရသနည်း။",
      "A": "၁၀ စင်တီမီတာ"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် မောင်းနှင်သူသည် ယာဉ် မမောင်းမီ မည်သည်တို့ကို စစ်ဆေးရမည်နည်း။",
      "A": "ယာဉ်အပိုပစ္စည်းများကို သေချာစစ်ဆေးရမည်။"
    },
    {
      "Q": "အကြီးစားမော်တော်ဆိုင်ကယ်တင်ထားသည့် ပစ္စည်း အလေးချိန်သည် အလေးမည်မျှထက် မလေးရမည်နည်း။",
      "A": "ကီလိုဂရမ် ၈၀ ထက် မလေးရပါ။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မောင်းနှင်နှုန်းသည် မြန်နှုန်းကန့်သတ်ချက် အမှတ်အသား သို့မဟုတ် မျဉ်းလိုင်းအရ စည်းကမ်းလိုက်နာရမည်။ မြန်နှုန်းကန့်သတ်ချက် အမှတ်အသား သို့မဟုတ် မျဉ်းလိုင်းမရှိခြင်း၊ ယာဉ်သွားလမ်းလိုင်း သို့မဟုတ် ဦးတည်ချက်ခွဲခြားလိုင်း မရှိသော လမ်းကြောင်းတွင် မောင်းနှင်နှုန်းသည် တစ်နာရီ မည်သည့် ကီလိုမီတာထက် မကျော်ရမည်နည်း။",
      "A": "၄၀ ကီလိုမီတာထက်မကျော်ရပါ။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မောင်းနှင်လျှင် မည်သည့်အတွက် ဦးထုတ်ဆောင်းရသနည်း။",
      "A": "လုံခြုံရေးအတွက် ဦးထုတ်ဆောင်းရသည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မောင်းနှင်နှုန်းသည် မြန်နှုန်းကန့်သတ်ချက် အမှတ်အသား သို့မဟုတ် မျဉ်းလိုင်းအရ စည်းကမ်းလိုက်နာရမည်။ မြန်နှုန်းကန့်သတ်ချက် အမှတ်အသား သို့မဟုတ် မျဉ်းလိုင်းမရှိပါက မောင်းနှင်နှုန်းသည် တစ်နာရီလျှင် မည်မျှမကျော်ရမည်နည်း။",
      "A": "၅၀ ကီလိုမီတာ"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်သည် ညအခါတွင် မီးရောင်ထွန်းလင်းသည့် မြို့ထဲတွင် မောင်းစဉ် မည်သည့်မီးကို ဖွင့်ရမည်နည်း။",
      "A": "အနီးလင်းကို ဖွင့်ရသည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မမောင်းမီ မည်သည့်ပစ္စည်းများပါရမည်နည်း။",
      "A": "ယာဉ်ပြင်ကိရိယာများ ပြည့်စုံစွာပါရသည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်နှစ်စီးရှေ့သို့ အတူတကွမောင်းနှင်းသွားရာတွင် ရှေ့ကားသည် နောက်ကားနှင့် မည်မျှကွာဝေးရမည်နည်း။",
      "A": "ဘရိတ်အချိန်မရွေးအုပ်လို့ရနိုင်သည့် အကာအဝေးနေရမည်။"
    },
    {
      "Q": "ကုန်းဆင်းအချိန်တွင် မည်သို့ မဆင်းသင့်သနည်း။",
      "A": "အင်ဂျင်ပိတ်ကာ အလွတ်ဂီယာနှင့် မဆင်းသင့်ပါ။"
    },
    {
      "Q": "မီးသီးပျက်စီးသွားခြင်း (သို့) မပြည့်စုံလျှင် ",
      "A": "အန္တရာယ်ကြီးသည်။"
    },
    {
      "Q": "ကားနှင့်ရထားလမ်းဆုံ၊ လမ်းဆုံ၊ အမြန်လမ်း၊ လူကူးမျဉ်းကြားတွင် ယာယီကားရပ်နိုင်ပါသလား။",
      "A": "ယာယီကားမရပ်နိုင်ပါ။"
    },
    {
      "Q": "အမြန်လမ်းအနှေးလမ်းမခွဲသည် တစ်လမ်းသွားလိုင်းပေါ်တွင် မော်တော်ဆိုင်ကယ်မောင်းနှင်လျှင် မည်သို့မောင်းနှင်ရမည်နည်း။",
      "A": "ဘယ်ဘက်ဆုံး (သို့) ညာဘက်ဆုံး ကားလမ်းနှင့် မောင်းနှင်သွားရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်သည် ကားလမ်းပေါ်မောင်းလျှင် မည်သည်တို့ကို လိုက်နာရမည်နည်း။",
      "A": "ယာဉ်မောင်းလမ်းညွှန်ပြချက်အားလုံးကို လိုက်နာရမည်။"
    },
    {
      "Q": "လူကူးမျဉ်းကြားတွင် ယာဉ်ကား ယာယီရပ်နားခွင့်ရှိပါသလား။",
      "A": "ယာဉ်ကား ယာယီရပ်နားခွင့်မရှိပါ။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မောင်းနှင်နှုန်းသည် မြန်နှုန်းကန့်သတ်ချက် အမှတ်အသား သို့မဟုတ် မျဉ်းလိုင်းအရ လိုက်နာကျင့်သုံးရမည်။ မြန်နှုန်းကန့်သတ်ချက် အမှတ်အသား သို့မဟုတ် မျဉ်းလိုင်း မရှိခြင်း၊ အမြန်နှင့်အနှေး ခွဲခြားလိုင်းရှိသော အနှေးကားလမ်းတွင် မောင်းနှင်ပါက တစ်နာရီလျှင် မြန်နှုန်းမည်မျှမကျော်ရမည်နည်း။",
      "A": "ကီလိုမီတာ ၄၀ ဖြစ်သည်။"
    },
    {
      "Q": "ဟွန်းတီးသည့်အချိန်သည် ပုံမှန်ချိန်တွင် မည်မျှ မကြာသင့်သနည်း။",
      "A": "စက္ကန့်ဝက်ထက် မကြာသင့်ပါ။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မောင်းသူသည် ဖျားနာ၍ အန္တရာယ်ကင်းစွာ မမောင်းနှင်နိုင်လျှင် သို့မဟုတ် အရက်သောက်ပြီး မှုတ်ထုတ်သော အယ်(လ်)ကိုဟော ဒီဂရီသည် တစ်လီတာလျှင် ၀.၁၅ မီလီဂရမ်ထက် ကျော်လွန်ပါက မည်သို့ မောင်းနှင်ရမည်နည်း။",
      "A": "ကားလုံးဝမမောင်းနှင်ရပါ။"
    },
    {
      "Q": "မီးသတ်ကား၊ ရဲကား၊ လူနာတင်ကား၊ လုပ်ငန်းကယ်ဆယ်ရေးကားစသော အချက်ပေးခေါင်းလောင်းသံကို ကြားလျှင် မည်သည့်နေရာမှလာသည်မဆို မည်သို့မောင်းနှင်ရမည်နည်း။",
      "A": "အားလုံးချက်ချင်း ရှောင်ဖယ်ပေးရမည်။ နောက်မှလိုက်၍ အမြန်မောင်းနှင်ခြင်း လုံးဝ မပြုလုပ်ရပါ။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မောင်းနှင်စဉ်တွင် ကိုယ်ခန္ဓာကို ကာကွယ်သည့် ပစ္စည်းမှာ မည်သည် ဖြစ်သနည်း။",
      "A": "လုံခြုံရေးဦးထုပ်ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် စတင်မစီးနင်းခင်မှာ မည်သည်တို့ကို ဂရုစိုက်ရမည်နည်း။",
      "A": "အချက်ပြ အကွေ့မိးကို ဖွင့်ပြီး ပတ်ဝန်းကျင်တွင် အတားအဆီးရှိမရှိ သို့မဟုတ် ကားယာဉ်နှင့် လမ်းသွားလမ်းလာ ရှိမရှိကို ဂရုစိုက်ရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် တင်ထားသော ပစ္စည်းအလျားသည် ဆိုင်ကယ်နောက်စွန်းကို မကျော်လွန်ရသော အရှည်မှာ မီတာ မည်မျှရှိသနည်း။",
      "A": "မီတာဝက် ထက် မကျော်လွန်ရပါ။"
    },
    {
      "Q": "အမှတ်အသား (သို့) မျဉ်းလိုင်းညွှန်ပြခြင်းမရှိလျှင် မော်တော်ဆိုင်ကယ်သည် အမြန်နှင့်အနှေး ခွဲခြားလိုင်းမရှိသော လမ်းကြောင်းတွင် မည်သို့ စီးနင်းရမည်နည်း။",
      "A": "အပြင်ဆုံးယာဉ်သွားလမ်းနှစ်ကြောင်းတွင် မောင်းနှင် စီးနင်းရမည်။"
    },
    {
      "Q": "ရိုးရိုးအငယ်စား မော်တော်ဆိုင်ကယ်တင်ထားသော ပစ္စည်းအလေးချိန်သည် ကီလိုဂရမ် မည်မျှထက် မကျော်ရမည်နည်း။",
      "A": "၅၀ ကီလိုဂရမ်ထက် မကျော်ရပါ။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် လမ်းဖြေ စစ်ဆေးခြင်း မအောင်မြင်သူသည် ပြန်လည်ဖြေချင်လျှင် လွန်ခဲ့သော စစ်ဆေးချိန်ထက် ရက်ပေါင်းမည်မျှ မနည်းရမည်နည်း။",
      "A": "၇ ရက်ဖြစ်သည်။"
    },
    {
      "Q": "ကားနှစ်စင်း မောင်းသော အခါ ရှေ့ကားနှင့် နောက်ကားအကွာအဝေးသည် မည်သည့်မီတာထက် မနည်း ရမည်နည်း။",
      "A": "၀.၅ မီတာ ဖြစ်သည်။"
    },
    {
      "Q": "ကားမောင်း၍ ကောက်ကွေ့သောလမ်း၊ ကုန်းလျှောလမ်း၊ တံတားကျဉ်း၊ ဥမင်၊ လမ်းဆုံအမှတ်အသားရှိသော လမ်းကြောင်း (သို့) ကားနှင့်ရထားလမ်းဆုံ၊ ပြုပြင်နေသော လမ်းကြောင်းကို ဖြတ်ကူးရာတွင် မည်သို့ ပြုမူရမည်နည်း။",
      "A": "ကားမကျော်တက်ရပါ။"
    },
    {
      "Q": "မော်တော်ယာဉ်ပိုင်ရှင်နှင့် ယာဉ်မောင်းနှင်သူတို့ နေရပ်လိပ်စာအပြောင်းအလဲရှိပါက မည်သို့ ပြုလုပ်ဆောင်ရွက်ရမည်နည်း။",
      "A": "ကုန်းလမ်းကြီးကြပ်ရေးဌာနသို့ သက်ဆိုင်သော စာရွက်စာတမ်းအထောက်အထားများတင်ပြ၍ လိပ်စာပြောင်းမှတ်ပုံတင်ရပါမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်ပျက်စီးသွားလျှင် မှတ်ပုံတင်စာရွက်ကို ဖြည့်သွင်းပြီး ကားလမ်း ကြီးကြပ်ရေးဌာန ပျက်စီးမှတ်ပုံတင်ကို မှတ်တမ်းတင်ပြီးသည်နှင့် တပြိုင်နက်တည်း ပြန်လည်ပေးအပ်ရမည့်လက်မှတ်မှာ မည်သည်ဖြစ်သနည်း။",
      "A": "လိုင်စင်တံဆိပ်ပြားနှင့် ကားမောင်းလိုင်စင်ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်သည် လိုင်စင်မရှိ၊ နံပါတ်ပြားမရှိလျှင် မည်သို့ပြုမူရမည်နည်း။",
      "A": "မမောင်းနှင်ရပါ။"
    },
    {
      "Q": "လိုင်စင်တံဆိပ်ပြားကိုချိတ်လျှင် မည်သည့်နေရာတွင်ချိတ်ထားရမည်နည်း။",
      "A": "သတ်မှတ်သောနေရာတွင်ချိတ်ထားရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်ပိုင်သူသည် မောင်းသူအရက်သောက်ပြီး မောင်းခြင်းကို သိလျက်နှင့် မတားဆီးလျှင် ဒဏ်ငွေအပြင် ကားလိုင်စင်ကို မည်မျှကြာ ထုတ်နှုတ်သိမ်းခံရမည်နည်း။",
      "A": "၃ လ ဖြစ်သည်။"
    },
    {
      "Q": "လက်ရှိသတ်မှတ်ချက်အရ သာမာန်အကြိးစား မော်တော်ဆိုင်ကယ်မောင်းလိုင်စင်ကို ကိုင်ဆောင်၍ အင်ဂျင်အား မည်မျှရှိသော နှစ်ဘီးမော်တော်ဆိုင်ကယ်ကို မစီးနှင်းရသနည်း။",
      "A": "၂၅၀ ကုဗစင်တီမီတာအထက် ဖြစ်သည်။"
    },
    {
      "Q": "ကားမောင်းသူသည် ကားမောင်းရာတွင် စမ်းသပ်စစ်ဆေးသည့် မှုတ်ထုတ် အယ်(လ်)ကိုဟောဒီဂရီသည် တစ်လီတာလျှင် မည်မျှထက် မကျော်လွန်ရသနည်း။",
      "A": "၀.၁၅ မီလီဂရမ် ဖြစ်သည်။"
    },
    {
      "Q": "အောက်ပါမည်သည့်နေရာသည် အန္တရာယ်ရှိသော နယ်မြေဖြစ်ပြီး ၎င်းနေရာတွင် ယာဉ်ရပ်နားခြင်းကို ရှောင်ရှားရမည်နည်း။",
      "A": "(၁) လမ်းမပေါ်သို့ ကျောက်ခဲများပြိုကျခြင်း (၂) တောင်ပေါ်လမ်းရှိ အန္တရာယ်ကင်းအကာအရံ (သို့) လမ်းဘေးအကာများတိုက်မိခြင်းကြောင့် ပုံသဏ္ဌာန်ပျက်စီးပြောင်းလဲနေခြင်း (၃) အထက်ပါအချက် အားလုံး မှန်သည်။"
    },
    {
      "Q": "အောက်ပါမည်သည့် မိုးလေဝသအချက်အလက်သည် လမ်းအန္တရာယ်နှင့် ပတ်သက်သောကြောင့် သတိထားသင့်သနည်း။",
      "A": "မိုးရွာခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "အောက်ပါမည်သည့် ယာဉ်မောင်းနှင်ခြင်းအပြုအမူသည် မှားသနည်း။",
      "A": "ကျောက်ခဲပြိုကျ၍ လမ်းပိတ်ဆို့မှုကြုံတွေ့ပါက ထင်သလို လမ်းဘေးတွင် ကားရပ်နားနိုင်သည်။ ဘေးပတ်ဝန်းကျင်ဘေးကင်းမကင်း အထူးဂရုပြုစရာမလိုပါ။"
    },
    {
      "Q": "အကယ်၍ ကံမကောင်းသောကြောင့် တောင်ပေါ်လမ်းတွင် ဒုက္ခရောက်ပါက မည်သို့ ပြုလုပ်သင့်သနည်း။",
      "A": "(၁) လမ်းမှတ်တိုင်ကိုအသုံးပြု၍ မိမိတည်နေရာကို အတည်ပြုပြီး အပြင်နှင့် ဆက်သွယ်၍ အကူအညီရှာပါ။ (၂) အနီးအနားရှိ ဘေးကင်းစွာ ရပ်နားနိုင်သော နေရာ (သို့) အရေးပေါ်ရပ်နားနိုင်သော နေရာကို အတည်ပြုပြီး ၎င်းနေရာတွင် အန္တရာယ်ကို ရှောင်ရှား၍ လာရောက်ကယ်ဆယ်မှုကို စောင့်ဆိုင်းပါ။ (၃) အထက်ပါ အချက်အားလုံးမှန်သည်။"
    },
    {
      "Q": "လမ်းထိန်းသိမ်းရေးဌာနမှ လမ်း၊ တံတားဖြတ်သန်းရန် တားမြစ်ကန့်သတ်ရခြင်း၏ ရည်ရွယ်ချက်မှာ အောက်ပါ မည်သည့်အချက်သည် မှားသနည်း။",
      "A": "လမ်း၊ တံတားများ ဖြတ်သန်းရန် တားမြစ်ကန့်သတ်ခြင်းသည် လမ်းသွားလမ်းလာရေးအဆင်မပြေစေရန်နှင့် အချိန်ကြန့်ကြာစေရန်အတွက်ဖြစ်သည်။"
    },
    {
      "Q": "မောင်းနှင်ရာတွင် ကားအကြားအကွာအဝေး ချန်ခြင်းနှင့် ပတ်သက်၍ အောက်ဖော်ပြပါ မည်သည်တစ်ခုက မမှန်ကန်သနည်း။",
      "A": "ယေဘူယျအားဖြင့် ဖြတ်ကျော်နိုင်လျှင် ချန်ရမည့် အကွာအဝေးကို ဂရုပြုရန်မလိုပါ။"
    },
    {
      "Q": "ဆိုင်ကယ်ကို ကားလမ်းမတွင်မောင်းနှင်နေစဉ်၊ အရှေ့ကားနှင့် ထိန်းချုပ်ရမည့် အကွာအဝေးသည် မည်မျှကွာဝေးရမည်နည်း။",
      "A": "အချိန်မရွေးဘရိတ်နင်းရပ်နိုင်သည့် အကွာအဝေး ဖြစ်သည်။"
    },
    {
      "Q": "လမ်းပေါ်တွင် မော်တော်ဆိုင်ကယ်စီးလျှင် ယူဆောင်ရမည့် စာရွက်စာတမ်းများနှင့် ပတ်သက်၍ အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက မမှန်ကန်သနည်း။",
      "A": "အမှတ် မှတ်ကဒ်ပြား ဖြစ်သည်။"
    },
    {
      "Q": "သာမာန်အကြီးစားမော်တော်ဆိုင်ကယ် တင်ဆောင်နိုင်သော ပစ္စည်းသတ်မှတ်အလေးချိန်မှာ",
      "A": "အများဆုံး ၈၀ ကီလိုဂရမ် ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် ပစ္စည်းတင်ခြင်းနှင့် ပတ်သက်၍ အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက မမှန်ကန်သနည်း။",
      "A": "ဆိုင်ကယ်မောင်းသူ ပခုံးထက်မြင့်သော ပစ္စည်းကို တင်နိုင်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်ကို မောင်းလျှင် မည်သည့် အရာသည် မရှိမဖြစ် ယူဆောင်ရမည်နည်း။ ",
      "A": "ကားမောင်းလိုင်စင်၊ ကားလိုင်စင်၊ အာမခံလက်မှတ် တို့ဖြစ်သည်။"
    },
    {
      "Q": "တရုတ်ခုနှစ် ၉၅နှစ် ဇွန်လ ၁၅ရက်နေ့မှစ၍ စက်ရုံထွက်သော ၅နှစ် ကျော်ရှိသော မော်တော်ဆိုင်ကယ်ကို လွှဲပြောင်းပါက မည်သည်ကို လျှောက်ထားရမည်နည်း။",
      "A": "ယာယီစစ်ဆေးခြင်းကို လျှောက်ထားရမည်။"
    },
    {
      "Q": "အသေးစား သို့မဟုတ် သာမာန်အကြီးစား မော်တော်ဆိုင်ကယ်မောင်းလိုင်စင်ကို လျှောက်ထားသူသည် အသက်မည်မျှရှိရမည်နည်း။ ",
      "A": "၁၈ နှစ် ဖြစ်သည်။"
    },
    {
      "Q": "အယ်(လ်)ကိုဟော၊ ထုံဆေးနှင့် စိတ်ကြွဆေး သောက်သုံးသူက ကားမောင်းလိုင်စင်ကို လျှောက်ထားရန် စာမေးပွဲ ဖြေဆိုနိုင်သလား။",
      "A": "မပါဝင်နိုင်ပါ။"
    },
    {
      "Q": "ဦးတည်ချက် တူညီသော နှစ်လမ်းသွားလမ်းတွင်် မောင်းနှင်ရာမှာ မော်တော်ကား သို့မဟုတ် မော်တော်ဆိုင်ကယ်သည် သင်နှင့် တူညီသော ယာဉ်သွားလမ်းရှေ့တွင် မောင်းနှင်ပါက မည်သို့ ဆောင်ရွက်ရမည်နည်း။",
      "A": "၎င်း၏ နောက်မှလိုက်၍ ထင်သလို ကျော်တက်ခြင်းမပြုရပါ။"
    },
    {
      "Q": "ဦးတည်ချက် တူညီသော နှစ်လမ်းသွားလမ်းမှ တစ်လမ်းသွားလမ်းသို့ ဝင်ရာမှာ ရှေ့ယာဉ်သွားလမ်းရှိ ကားကိုဦးစားပေးရမည် ရှေ့ယာဉ်သွားလမ်းမရှိလျှင် မည်သို့မောင်းနှင်ရမည်နည်း။",
      "A": "အတွင်းယာဉ်သွားလမ်းရှိ ကားကို ဦးစားပေးရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်က မော်တော်ကား သို့မဟုတ် အခြားမော်တော်ဆိုင်ကယ်နှင့် တွေ့ဆုံရာမှာ အနည်းဆုံးအကွာအဝေး မည်မျှရှိရမည်နည်း။ ",
      "A": "မီတာဝက် ဖြစ်သည်။"
    },
    {
      "Q": "အချက်ပြအမှတ်အသား၊ အမှတ်အသားမျဉ်းကြောင်း သို့မဟုတ် လမ်းမနှင့် လမ်းခွဲ ခွဲခြားလိုင်းမရှိသော လမ်းဆုံတွင် မည်သို့မောင်းနှင်ရမည်နည်း။",
      "A": "လိုင်းနည်းသော ယာဉ်သွားလမ်းရှိ ကားသည် လိုင်းများသော ယာဉ်သွားလမ်းရှိ ကားကို ဦးစားပေးရမည်။"
    },
    {
      "Q": "အနှေးအမြန်ခွဲထားသော အကာအရံရှိ လမ်းတွင် အနှေးကားလမ်းမှာ မောင်းနှင်နေသော ကားများသည် မည်သည့်ဘက်သို့ မကွေ့ရမည်နည်း။",
      "A": "ဘယ်ဘက်သို့ မကွေ့ရပါ။"
    },
    {
      "Q": "အနှေးအမြန်ခွဲထားသော အကာအရံရှိ လမ်းတွင် အမြန်ကားလမ်းမှာ မောင်းနှင်နေသော ကားများသည် မည်သည့်ဘက်သို့ မကွေ့ရမည်နည်း။",
      "A": "ညာဘက်သို့ မကွေ့ရပါ။"
    },
    {
      "Q": "ယာဉ်မောင်းလိုင်စင် ဖျက်သိမ်း၊ ရုတ်သိမ်းပြီးနောက် မော်တော်ဆိုင်ကယ်ကို ဆက်လက်စီးနင်းပါက ဒဏ်ငွေချပြီး ချက်ချင်းစီးနင်းခွင့်မပြုပါ။ ထို့အပြင် ဤယာဉ်မောင်းလိုင်စင်ကို မည်သို့ အရေးယူမည်နည်း။",
      "A": "ထိန်းသိမ်း သိမ်းဆည်းခြင်းခံရမည် ဖြစ်သည်။"
    },
    {
      "Q": "ယာဉ်မောင်းလိုင်စင် ထိန်းချုပ်ခံရသောကာလတွင် ထပ်မံ၍ စီးနင်းပါက ဒဏ်ငွေချပြီး ချက်ချင်းစီးနင်းခွင့်မပြုပါ။ ထို့အပြင် မည်သို့အရေးယူခံရနိုင်သေးသနည်း။",
      "A": "ကားမောင်းလိုင်စင်ကို ဖျက်သိမ်းခြင်းခံရမည် ဖြစ်သည်။"
    },
    {
      "Q": "ချိတ်ဆွဲကား၊ ဘတ်(စ်)ကားကြီး၊ ကုန်တင်ကားကြီး သို့မဟုတ် အသေးစားကားမောင်းလိုင်စင်ရှိသူက အကြီးစားမော်တော်ဆိုင်ကယ်ကို စီနင်းပါက မည်သို့အရေးယူခံရနိုင်သနည်း။",
      "A": "(၁) ဒဏ်ငွေချခံရမည်။ (၂) ချက်ချင်းမောင်းနှင်ခွင့်မပြုပါ။ (၃) အထက်ပါ အားလုံးဖြစ်သည်။"
    },
    {
      "Q": "လိုသလို ချဉ်းကပ်ခြင်း၊ ယာဉ်သွားလမ်း ရုတ်တရက် ပြောင်းလဲခြင်း သို့မဟုတ် မသင့်လျော်သော နည်းဖြင့် အခြားကားကို ဘေးဖယ်စေခြင်းကြောင့် ယာဉ်တိုက်မှု ဖြစ်စေပါက မည်သို့ အရေးယူခံရနိုင်သနည်း။",
      "A": "ဒဏ်ငွေချမှတ်ပြီး ကားမောင်းလိုင်စင်ကို ဖျက်သိမ်းခြင်းခံရမည်။"
    },
    {
      "Q": "မောင်းနှင်ရာမှာ ရုတ်တရက် အခြေအနေမဟုတ်ဘဲ အရှိန်ကိုထင်သလို ရုတ်တရက်လျှော့ချခြင်း၊ ဘရိတ်ဖမ်းခြင်း သို့မဟုတ် ယာဉ်သွားလမ်းတွင် ယာယီကားရပ်ခြင်းစသော ဘေးအန္တရာယ်ရှိသော ကားမောင်းနည်းကြောင့် ကားတိုက်မှု ဖြစ်စေပါက မည်သို့ အရေးယူခံရနိုင်သနည်း။",
      "A": "ဒဏ်ငွေချမှတ်ပြီး ကားမောင်းလိုင်စင်ကို ဖျက်သိမ်းခြင်းခံရမည်။"
    },
    {
      "Q": "ယာဉ်မောင်းသူက စက်ဘီးသီးသန့်လမ်းကို နေရာယူ၍ မောင်းပါက မည်သို့ အရေးယူခံရနိုင်သနည်း။",
      "A": "ဒဏ်ငွေချမှတ်ပြီး စည်းကမ်းဖောက်ဖျောက်ရေးအမှတ် ၁ ပွိုင့်ကို မှတ်ထားရမည် ဖြစ်သည်။"
    },
    {
      "Q": "အောက်ဖော်ပြပါ မည်သူက ယာဉ်မောင်းလိုင်စင် လျှောက်ထားရန် စာမေးပွဲဖြေဆိုခွင့်မရသနည်း။ ",
      "A": "(၁) အာရုံကြော အားနည်းသူ (၂) ဝက်ရူးပြန်ရောဂါရှိသူ (၃) အထက်ပါအားလုံ ဖြစ်သည်။"
    },
    {
      "Q": "ကားမောင်းသူက စမောင်းချိန်တွင် မည်သည်ကို ဂရုပြုရမည်နည်း။ ",
      "A": "အကွေ့အချက်ပြမီးဖွင့်ပြီး ပတ်ဝန်းကျင်တွင် အတားအဆီး သို့မဟုတ် ကားနှင့် လမ်းသွားလမ်းလာ ရှိမရှိကို ဂရုပြုရမည်။"
    },
    {
      "Q": "အရေးပေါ် သို့မဟုတ် ဘေးအန္တရာယ်ရှိသော အခြေအနေမှာ ဟွန်းတီးလျှင် တစ်ချက်သာတီးရမည်။ ထို့အပြင် မည်သည်တို့ကို မလုပ်ရမည်နည်း။ ",
      "A": "(၁) သုံးကြိမ်ဆက်တိုက် ဟွန်းတီးခြင်း မပြုရပါ။ (၂) အချိန်တိုင်းမှာ စက္ကန့်ဝက်ထက် မကျော်ရပါ။ (၃) အထက်ပါ အားလုံးဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် စီးနင်းသော ယာဉ်သွားလမ်းတွင် အချက်ပြ၊ အမှတ်အသား သို့မဟုတ် မျဉ်းလိုင်း အလိုက် မောင်းနှင်ရမည်။ အမှတ်အသား သို့မဟုတ် မျဉ်းလိုင်းမရှိပါက မည်သို့မောင်းနှင်ရမည်နည်း။",
      "A": "လူသွားလမ်းတွင် မစီးနင်းရပါ။"
    },
    {
      "Q": "လမ်းဆုံတွင် ဘယ်(သို့)ညာ ဘက်သို့ကွေ့လိုလျှင် လမ်းဆုံမရောက်မီ မည်သည့်မီတာ အကွာအဝေးတွင် အကွေ့အချက်ပြမီး သို့မဟုတ် လက်ဟန်ကို ပြရမည်နည်း။",
      "A": "၃၀ မီတာ ဖြစ်သည်။"
    },
    {
      "Q": "အချက်ပြအမှတ်အသားမရှိသော လူသွားမျဉ်းကြားကို ဖြတ်ကူးရာတွင် မည်သို့ သွားရမည်နည်း။",
      "A": "အရှိန်လျှော့၍ အနှေးသွားရမည်။"
    },
    {
      "Q": "အောက်ဖော်ပြပါ မည်သည့် အခြေအနေတွင် ကားမောင်းပါက ရှေ့မီးကို ဖွင့်ရမည်နည်း။",
      "A": "(၁) မြူနှင်း သို့မဟုတ် မိုးရွာချိန် (၂) မှောင်မိုက်ချိန် သို့မဟုတ် မြင်ကွင်းမကြည်လင်ချိန် (၃) အထက်ပါ အားလုံး ဖြစ်သည်။"
    },
    {
      "Q": "ကားလိုင်စင်ပျောက်ဆုံး သို့မဟုတ် ပျက်စီးသွားလျှင် ပြန်ထုတ်ယူရန်၊ ပြောင်းလဲရန်အတွက် လမ်းပန်းဆက်သွယ်ရေး ဦးစီးဌာနသို့ တင်ပြခြင်းမလုပ်ခဲ့ပါက မည်သို့အရေးယူခံရနိုင်သနည်း။",
      "A": "(၁) ဒဏ်ငွေချပြီး ကားလိုင်စင်ပြောင်းလဲရန် အမိန့်ချပေးသည်။ (၂) ကားမောင်းခွင့်မပြုပါ။  (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "ခရီးစဉ်တွင် မိုးရွာခြင်း၊ ဆီးနှင်းကျခြင်း သို့မဟုတ် လမ်းပေါ်ရွှံညွန်ကြောင့် မဟုတ်ဘဲ ယာဉ်နံ့ပါတ်ပြား ညစ်ညမ်းခြင်း သို့မဟုတ် ဖုံးကွယ်ခြင်းသည် မည်သို့ အရေးယူခံရနိုင်သနည်း။ ",
      "A": "(၁) ငွေဒဏ်ချပြီး ပြုပြင်ရန် အမိန့်ချပေးသည်။ (၂) ကားမောင်းခွင့်မပြုပါ။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "အတုလုပ်ခြင်း၊ ပြောင်းလဲခြင်း သို့မဟုတ် တပါးသူအမည်ဖြင့် ထုတ်ယူသော ယာဉ်မောင်းလိုင်စင်ကို ကိုင်၍ အသေးစား မော်တော်ကား သို့မဟုတ် မော်တော်ဆိုင်ကယ်စီးနင်းပါက မည်သို့အရေးယူခံရနိုင်သနည်း။ ",
      "A": "(၁) ငွေဒဏ်ချပြီး ချက်ချင်း ကားမောင်းခွင့်မပြုပါ။ (၂) အသက် ၁၈နှစ်မပြည့်သော ကားမောင်းသူနှင့် ၎င်း၏တရားဝင်ကိုယ်စားလှယ် သို့မဟုတ် အုပ်ထိန်းသူသည် ၎င်းနှင့်အတူ လမ်းပန်းဆက်သွယ်ရေး လုံခြုံရေး ပညာပေးသင်တန်းတက်ရမည်။  (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "ယာဉ်မောင်းသူက ကားမောင်းရာတွင် ရဲဌာနက အရက် သို့မဟုတ် စိတ်ကြွဆေး စစ်ဆေးရေးစခန်းတွင် ညွှန်ကြားချက်အရ ကားရပ်ပြီး စစ်ဆေးခြင်းကို လက်မခံခြင်း သို့မဟုတ် စစ်ဆေးခြင်းကို ငြင်းပယ်ပါက မည်သို့အရေးယူခံရနိုင်မည်နည်း။ ",
      "A": "(၁) ငွေဒဏ်ချပြီး ၎င်းကားကို ချက်ချင်းသိမ်းဆည်းရမည်။ (၂) ၎င်း၏ယာဉ်မောင်းလိုင်စင်ကို ဖျက်သိမ်းပြီးလမ်းပန်းဆက်သွယ်ရေး လုံခြုံရေး ပညာပေးသင်တန်းတက်ရမည်။  (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "ယာဉ်မောင်းသူ၏ မောင်းနှင်မြန်နှုန်းသည် သတ်မှတ်ထားသော အနိမ့်ဆုံးမြန်နှုန်းထက်နည်းပါက မည်သို့ အရေးယူခံရနိုင်မည်နည်း။",
      "A": "ဒဏ်ငွေချမှတ်ပြီး စည်းကမ်းဖောက်ဖျက်ရေးအမှတ် ၁ပွိုင့်ကို မှတ်သားရမည်။"
    },
    {
      "Q": "ယာဉ်မောင်းသူက ကောက်ကွေ့သောလမ်း၊ ဆင်ခြေလျှောလမ်း၊ လမ်းကျဉ်း၊ တံတားကျဉ်းသို့မဟုတ် ဥမင် အမှတ်အသားရှိသော လမ်းကြောင်း သို့မဟုတ် ပြုပြင်နေသော လမ်းကို ဖြတ်ကူးရာမှာ အရှိန်လျှော့၍ အနှေးသွားခြင်းမပြုပါက မည်သို့အရေးယူခံရနိုင်သနည်း။",
      "A": "ဒဏ်ငွေချခံရမည်။"
    },
    {
      "Q": "ယာဉ်မောင်းသူက စာသင်ကျောင်း၊ ဆေးရုံ အမှတ်အသားရှိသော လမ်းကြောင်းကို ဖြတ်ကူးရာတွင် အရှိန်လျှော့၍ အနှေးသွားခြင်းမပြုပါက မည်သို့ အရေးယူခံရနိုင်သနည်း။",
      "A": "ဒဏ်ငွေချခံရမည်။"
    },
    {
      "Q": "ယာဉ်မောင်းသူက ရွှံ့ညွန် သို့မဟုတ် ရေအိုင်ရှိသော လမ်းကို ဖြတ်ကူးရာမှာ အရှိန်မလျှော့သောကြောင့် အခြားသူကို ထိခိုက်မိပါက မည်သို့အရေးယူခံရနိုင်သနည်း။",
      "A": "ဒဏ်ငွေချခံရမည်။"
    },
    {
      "Q": "ယာဉ်မောင်းသူက မိုးရွာခြင်း၊ ဆီးနှင်းကျခြင်းကြောင့် မြင်ကွင်းမကြည်လင်ပါက သို့မဟုတ် လမ်းပေါ်တွင် ရုတ်တရက်ချွတ်ယွင်းချက်ရှိလျှင် အရှိန်မလျှော့ပါက မည်သို့ အရေးယူခံရနိုင်သနည်း။",
      "A": "ဒဏ်ငွေချခံရမည်။"
    },
    {
      "Q": "ယာဉ်မောင်းသူက စတင်မောင်းနှင်ချိန်တွင် သွားလာနေသော ကားယာဉ်၊ လမ်းသွားလမ်းလာကို ဦးစားမပေးပါက မည်သို့ အရေးယူခံရနိုင်သနည်း။",
      "A": "ဒဏ်ငွေချပြီး စည်းကမ်းဖောက်ဖျက်ရေးအမှတ် ၁ ပွိုင့်ကို မှတ်သားရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်က သတ်မှထားသော ယာဉ်သွားလမ်းတွင် မစီးနင်းပါက မည်သို့အရေးယူခံရနိုင်သနည်း။",
      "A": "ဒဏ်ငွေချပြီး စည်းကမ်းဖောက်ဖျက်မှု အမှတ် ၁ပွိုင့်ကို မှတ်သားရမည်။"
    },
    {
      "Q": "တာဝန်ရှိယာဉ်ထိန်းရဲ သို့မဟုတ် ဥပဒေအရ လမ်းပန်းဆက်သွယ်ရေး စီမံခန့်ခွဲ၊ စစ်ဆေးနေသော အမှုထမ်း၏ စီမံခန့်ခွဲရေး သို့မဟုတ် စစ်ဆေးရေးကို လက်မခံပါက မည်သို့အရေးယူခံရနိုင်သနည်း။",
      "A": "ဒဏ်ငွေချပြီး စည်းကမ်းဖောက်ဖျက်မှု အမှတ် ၁ပွိုင့်ကို မှတ်သားရမည်။"
    },
    {
      "Q": "အစိုးရသတ်မှတ်ထားသော ယာဉ်အာမခံဥပဒေအရ ချခံရသည့်ဒဏ်ငွေကို သတ်မှတ်သော ကာလအတွင်းမှာ မပေးချေပါက မည်သို့အရေးယူ ခံရနိုင်သနည်း။",
      "A": "(၁) ငွေဒဏ်ချခံရမည်။ (၂) မောင်းနှင်ခွင့်မပြု (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "အစိုးရသတ်မှတ်ထားသော ယာဉ်အာမခံအရ ချခံရသည့်ဒဏ်ငွေကို သတ်မှတ်သော ကာလအတွင်းမှာ မပေးချေပါက မည်သို့အရေးယူခံရနိုင်သနည်း။",
      "A": "ဥပဒေအရပြင်းထန်စွာ အရေးယူခံရမည်။"
    },
    {
      "Q": "ဖျက်သိမ်းပြီးသော မော်တော်ကားကို ဆက်လက်မောင်းနှင်ပါက မည်သို့ အရေးယူခံရနိုင်သနည်း။ ",
      "A": "(၁) ငွေဒဏ်ချခံရမည်။ (၂) မောင်းနှင်ခွင့်မပြု၊ ယာဉ် သိမ်းဆည်းခံရမည်။  (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "ယာဉ်လိုင်စင်ပျောက်ဆုံးပြီး ပြန်ထုတ်ပေးရန် လမ်းပန်းဆက်သွယ်ရေး ဦးစီးဌာနသို့ မလျှောက်ထားဘဲ ဆက်လက်မောင်းနှင်ပါက မည်သို့ အရေးယူခံရနိုင်သနည်း။",
      "A": "(၁) ငွေဒဏ်ချခံရမည်။ (၂) မောင်းနှင်ခွင့်မပြု (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "ယာဉ်မောင်းသူက မော်တော်ကားမောင်းနှင်၍ ယာဉ်တိုက်မှုဖြစ်ပြီး လူကိုဒဏ်ရာရရှိစေခြင်း သို့မဟုတ် သေဆုံးစေလျှင် ချက်ခြင်းကုသ၍ သတ်မှတ်ချက်အရ ဆောင်ရွက်ပြီး ရဲဌာနသို့ အကြောင်းကြားရမည်။ ယာဉ်တိုက်မှု ဖြစ်သော ကားနှင့် အခင်းရှိသက်သေခံကို ထင်သလို ရွေ့လျားခြင်း မပြုရပါ။ မလိုက်နာခဲ့ပါက ",
      "A": "ဒဏ်ငွေချခံရမည်။"
    },
    {
      "Q": "အောက်ဖော်ပြပါ မည်သည့် အချက်ပြပစ္စည်းသည် ယာဉ်မောင်းသူနှင့် လမ်းသွားလမ်းလာအတွက် လမ်းကြောင်းအခြေအနေနှင့် ပတ်သက်သော သတိပေး၊ ကန့်သတ်ချက်၊ ညွှန်ကြားချက်စသည်တို့ကို သိရှိစေပြီး ခရီးအဆင်ပြေမှုနှင့် ဘေးအန္တရာယ်ကင်းရှင်းစေရေးအတွက် အကျိုးရှိစေပါသနည်း။",
      "A": "(၁) အမှတ်အသား၊ မျဉ်းလိုင်း (၂) အချက်ပြအမှတ်အသား (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "ယာဉ်မတော်တဆမှုဆိုသည်မှာ အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက လမ်းမပေါ်တွင် မောင်းနှင်ရာမှ လူကို ထိခိုက် သို့မဟုတ် သေဆုံးစေသနည်း။",
      "A": "(၁) မော်တော်ယာဉ် (၂) ရွေ့လျားစေနိုင်သောစက်ပစ္စည်း (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက ပြင်းထန်သော ယာဉ်မတော်တဆမှု မဟုတ်သနည်း။",
      "A": "ဒဏ်ရာရရှိသူ ၁၄ ဦးအောက်ရှိလျှင် ဖြစ်သည်။"
    },
    {
      "Q": "ယာဉ်တိုက်မှုဖြစ်သော အစိတ်အပိုင်းနှင့် ယာဉ်ရှိသက်သေခံကို စစ်ဆေး၊ အကဲဖြတ်ရန်လိုလျှင် ရဲဌာနက မည်မျှထိန်းသိမ်းထားရမည်နည်း။",
      "A": "ထိန်းသိမ်းခြင်းကာလ ၃လထက်မကျော်စေရပါ။"
    },
    {
      "Q": "အောက်ဖော်ပြပါ မည်သူသည် ယာဉ်မတော်တဆမှုနှင့် သက်ဆိုင်သော စာရွက်စာတမ်းကို ဖတ်ရှုရန်နှင့် သို့မဟုတ် မှုခင်းအချက်အလက်များပေးအပ်ခြင်းကို ရဲဌာနသို့ လျှောက်ထားရန် လုပ်ပိုင်ခွင့်မရှိသနည်း။",
      "A": "သက်သေခံ ဖြစ်သည်။"
    },
    {
      "Q": "ယာဉ်တိုက်မှုဖြစ်သောကားရှိ အစိတ်အပိုင်း ပျက်ဆိးပြီး မောင်းနှင်ရာတွင် ဘေးဥပါဒ် ဖြစ်စေပါက မည်သို့ပြုမူရမည်နည်း။",
      "A": "မောင်းနှင်ခွင့်မပြုပါ။"
    },
    {
      "Q": "ယာဉ်မတော်တဆမှုကို ဆောင်ရွက်ရာတွင် သက်ဆိုင်ရာ စာရွက်စာတမ်းဝန်ဆောင်မှု အစီအစဉ်ကို မည်သည့်ဥပဒေအရ ဆောင်ရွက်ရမည်နည်း။",
      "A": "စီမံအုပ်ချုပ်မှု တရားစွဲဆိုရေးဥပဒေ ဖြစ်သည်။"
    },
    {
      "Q": "လမ်းပန်းဆက်သွယ်ရေး စစ်ဆေးခြင်းနှင့် စည်းကမ်းဖောက်ဖျက်ရေး မှတ်တမ်းတင်ခြင်းကို အောက်ဖော်ပြပါ မည်သူက မဆောင်ရွက်ရမည်နည်း။",
      "A": "ဒေသခံ တရားသူကြီး ဖြစ်သည်။"
    },
    {
      "Q": "ယာဉ်ထိန်းရဲ သို့မဟုတ် ဥပဒေအရ လမ်းပန်းဆက်သွယ်ရေး စစ်ဆေးမှု ဆောင်ရွက်နေသော အမှုထမ်းက စစ်ဆေးမှုလက်ခံ၍ ထွက်ပြေးသောလူ၊ ယာဉ်ကို မည်သို့စစ်ဆေးမည်နည်း။",
      "A": "အနောက်မှလိုက်၍ စစ်ဆေးရမည်။"
    },
    {
      "Q": "လမ်းပန်းဆက်သွယ်ရေး ဥပဒေကို ဖောက်ဖျက်၍ ဒဏ်ငွေချခံရသူသည် ဒဏ်ငွေကို တစ်ခါတည်းမပေးနိုင်ပါက မည်သို့လုပ်ဆောင်နိုင်သနည်း။",
      "A": "အရစ်ကျပေးရန် လျှောက်ထားရမည်။"
    },
    {
      "Q": "အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက ပြင်းထန်သော ယာဉ်မတော်တဆတိုင်မှုဖြစ်သနည်း။",
      "A": "(၁) သေဆုံးသူ ၃ဦးကျော်ရှိ သို့မဟုတ် သေဆုံးနှင့် ဒဏ်ရာရရှိသူ ၁၀ဦး သို့မဟုတ် ဒဏ်ရာရရှိသူ ၁၅ဦးကျော်ရှိခြင်း (၂) ဘေးအန္တရာယ်ရှိသော ပစ္စည်းတင်ရာတွင် ပေါက်ကွဲမှု သို့မဟုတ် အဆိပ်အရည်၊ အနုမြူဓာတ်များ စိမ့်ထွက်ခြင်း (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "အမှုသည် သို့မဟုတ် အကျိုးရှိသူက ယာဉ်မတော်တဆမှုမှတ်တမ်းကို ဖတ်ရှုရန် သို့မဟုတ် မှုခင်းအချက်အလက်များပေးအပ်ခြင်းကို မည်သည့်နေ့အတွင်းတွင် ရဲဌာနသို့ လျှောက်ထားရမည်နည်း။",
      "A": "(၁) အခင်းဖြစ်ရာနေရာတွင် အမှုသည် မှတ်ပုံတင်မှတ်တမ်းစာရွက်ကို လျှောက်ထားရမည်။ (၂) အခင်းဖြစ်ပြီး ၇ရက်နောက်မှ ဖတ်ရှုရန် လျှောက်ထားနိုင်သည် သို့မဟုတ် မှုခင်းဓာတ်ပုံကို ပေးအပ်နိုင်သည်။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက လမ်းပန်းဆက်သွယ်ရေး ဥပဒေအရ “အနှေးယာဉ်”ဟု ခေါ်သနည်း။",
      "A": "(၁) စက်ဘီး (၂) လျှပ်စစ်စက်ဘီး (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် ဘရိတ်မီး၏ အရောင်နှင့် ပတ်သက်၍ အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက မှန်သနည်း။",
      "A": "အနီရောင်ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မြူခွဲမီးနှင့် ပတ်သက်၍ အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက မှန်သနည်း။",
      "A": "(၁) ရှေ့နှင့်နောက် မြူခွဲမီးသည် ၁လုံး သို့မဟုတ် ၂လုံးဖြစ်သည်။ (၂) ရှေ့မြူခွဲမီးသည် အဝါရောင် သို့မဟုတ် အဝါနုရောင် သို့မဟုတ် အဖြူရောင် ဖြစ်ပြီး နောက်မြူခွဲမီးသည် အနီရောင်ဖြစ်သည်။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် ရှေ့မီး၏ အရောင်သည် မည်သည့်အရောင်ဖြစ်သနည်း။",
      "A": "အဖြူ သို့မဟုတ် အဝါနုရောင် ဖြစ်သည်။"
    },
    {
      "Q": "ဘရိတ်မီးနှင့် ပတ်သက်၍ အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက မမှန်ကန်သနည်း။",
      "A": "အရောင်မှာ အဝါနုရောင်ဖြစ်သည်။"
    },
    {
      "Q": "အကွေ့အချက်ပြမီးအရောင်သည်",
      "A": "လိမ္မော်ရောင်ဖြစ်သည်။"
    },
    {
      "Q": "ဆိုင်ကယ်ယာဉ်မောင်းလိုင်စင် လျှောက်ထားရန် ကျန်းမာရေးစစ်ဆေးမှု မျက်စိမြင်အားစံချိန်မှာ မည်မျှဖြစ်သနည်း။",
      "A": "(၁) မျက်စိတစ်လုံးစီ ပင်ကိုယ်မြင်အားသည် ၀.၅၊ မျက်စိနှစ်လုံးပင်ကိုယ်မြင်အားသည် ၀.၆ (၂) မျက်စိတစ်လုံးစိ ပြုပြင်ပြီး မြင်အားသည် ၀.၆၊ မျက်စိနှစ်လုံး ပြုပြင်ပြီး မြင်အားသည် ၀.၈ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "အသေးစားမော်တော်ဆိုင်ကယ်တာယာ၏ သတ်မှတ်ထားသော အချင်းသည်",
      "A": "၃၀၀ မှ ၄၂၀ မီလီမီတာအထိ ဖြစ်သည်။"
    },
    {
      "Q": "အသေးစား မော်တော်ဆိုင်ကယ် အသားတင်အလေးချိန် (ဘတ်ထရီအိုးအပါအဝင်)သည် ",
      "A": "၇၀ ကီလိုဂရမ်အောက်ရှိရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်၏ မီးအရောင်ကို ပြောင်းလဲနိုင်ပါသလား။",
      "A": "မူလစက်ရုံ၏အရောင်ကို ထင်သလို ပြောင်းလဲခြင်းမပြုရပါ။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်၏ အိတ်ဇောပိုက်တွင် အပူမကူးစေရန်တပ်ထားသော ကာကွယ်ရေး ကိရိယာသည် မည်သည့်အတွက်တပ်ဆင်ထားရခြင်းဖြစ်သနည်း။",
      "A": "သူတစ်ပါးကို ပူလောင်ခြင်း မဖြစ်စေရန် တပ်ဆင်ရမည်ဟု သတ်မှတ်ထားပါသည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်၏ တာယာစစ်ဆေးခြင်းသည် မည်သည့်အချိန်တွင်ပြုလုပ်ရမည်နည်း။",
      "A": "မစီးနင်းခင်တွင် တာယာပန်း၊ လေဖိအားနှင့် ပုံသဏ္ဍာန်ပြောင်းလဲမှုရှိမရှိ စစ်ဆေးရမည်။"
    },
    {
      "Q": "မည်သည့်အကြောင်းအရာကြောင့် အရက်သောက်ပြီး မော်တော်ဆိုင်ကယ်မောင်းနှင်၍ အဖမ်းခံရလျှင် ကားမောင်းသူကို ထိုင်ဝမ်ငွေ ကိုးသောင်း ဒဏ်ငွေချ၍၊ ယာဉ်မောင်းလိုင်စင်ကို ၃နှစ်ဖျက်သိမ်းပြီး လမ်းပန်းဆက်သွယ်ရေးလုံခြုံရေး ပညာပေးသင်တန်းတက်ရမည်နည်း။",
      "A": "(၁) ၅နှစ်အတွင်းမှာ အရက်သောက်ပြီး ကားမောင်း၍ ထမ်မံအကြောင်းကြားခံရခြင်း (၂) စစ်ဆေးရေးကိုလက်မခံခြင်း သို့မဟုတ် အရက်စစ်ဆေးခြင်းကို ငြင်းပယ်ခြင်း  (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "အရက်သောက်ပြီး မော်တော်ဆိုင်ကယ်မောင်းနှင်၍ အဖမ်းခံရပြီလျှင် မည်မျှနှစ်အတွင်းမှာ ထပ်မံဖောက်ဖျက်ပါက ထိုင်ဝမ်ငွေ ကိုးသောင်း ဒဏ်ငွေချ၍၊ ယာဉ်မောင်းလိုင်စင်ကို ၃ နှစ်ဖျက်သိမ်းပြီး လမ်းပန်းဆက်သွယ်ရေး လုံခြုံရေး ပညာပေးသင်တန်း ၄ နာရီတက်ရမည်နည်း။",
      "A": "၅ နှစ်အတွင်း ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မောင်းသူ၏ ဝတ်စားဆင်ယင်ခြင်းနှင့် ပတ်သက်၍ အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက မမှန်ကန်သနည်း။",
      "A": "လက်ကိုင်တွင် ပုံသေ လေကာအိတ်ကို တပ်ဆင်ရသည်."
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်စီးရာမှာ အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက စည်းကမ်းဖောက်ဖျက်သော အပြုအမူဖြစ်သနည်း။",
      "A": "(၁) လမ်းဆုံရောက်ခါနီးတွင် မီးပွိုင့်က မီးနီသို့ပြောင်းလျှင် အရှိန်မြှင့်၍ ဖြတ်ကူးခြင်း (၂) မီးနီတွင် ညာဘက်ကွေ့ခြင်း (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မောင်းသူက အော်ဖော်ပြပါ မည်သည့်အခြေအနေတွင် လက်ကိုင်ဖုန်း၊ ကွန်ပျူတာနှင့် အခြားကိရိယာဖြင့် ဖုန်းဆက်ခြင်း၊ ဒီဂျစ်တယ်သတင်းပို့ပေးနိုင်မည်နည်း။",
      "A": "မော်တော်ဆိုင်ကယ်လမ်းဘေးတွင် ရပ်နားထားချိန်ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်၏ ကိုယ်ထည်ပုံစံ၊ ကိုယ်ထည်၊ ရှေ့မီးစသော အတပ်အဆင်ပစ္စည်း သို့မဟုတ် သုံးစွဲနည်းပုံစံ၊ အရောင်စသည်ဖြင့် ပြောင်းလဲလိုလျှင် လမ်းပန်းဆက်သွယ်ရေး ဦးစီးဌာနသို့ တင်ပြရမည်။ ပျက်ကွက်ပါက မည်သူကို ဒဏ်ချရမည်နည်း။",
      "A": "ကားပိုင်ရှင် ဖြစ်သည်။"
    },
    {
      "Q": "အောက်ဖော်ပြပါ မည်သည့်အခြေအနေမှာ မော်တော်ဆိုင်ကယ်ကို စီးနင်းခွင့်မပြုသနည်း။",
      "A": "(၁) မော်တော်ဆိုင်ကယ်ယာဉ်လိုင်စင်ကို ထိန်းချုပ်ခံကာလ (၂) ယာဉ်မောင်းလိုင်စင်ကို ပထမဦးဆုံး လျှောက်ထားသူက စာမေးပွဲအောင်ပြီး ပညာပေးသင်တန်းမတက်သေးသည့်အချိန် (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "အောက်ဖော်ပြပါ မညသည့်အခြေအနေမှာ မော်တော်ဆိုင်ကယ်စီးနင်းရာတွင် ရှေ့မီးကို မဖွင့်ရသနည်း။",
      "A": "မြို့တွင်းလမ်းဖြတ်ကူးရာတွဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်၏ တစ်နာရီအမြန်နှုန်းသည် သတ်မှတ်ထားသော အမြင့်ဆုံးမြန်နှုန်းထက် မည်မျှကီလိုမီတာကျော်လွန်ပါက ထိုင်ဝမ်ငွေ ခြောက်ထောင်မှ နှစ်သောင်းလေးထောင် ဒဏ်ငွေချပြီး၊ ယာဉ်မောင်းလိုင်စင်ကို ၃လ ထိန်းချုပ်၍ လမ်းပန်းဆက်သွယ်ရေး လုံခြုံရေး ပညာပေးသင်တန်းတက်ရမည်နည်း။",
      "A": "၆၀ ကီလိုမီတာ ဖြစ်သည်။"
    },
    {
      "Q": "မောင်းနှင်နေသော မော်တော်ဆိုင်ကယ်သည် အစိုးရသတ်မှတ်ထားသော အာမခံကို ဝယ်ရမည်။ ထို့အပြင် ယာဉ်လိုင်စင် ပြန်ထုတ်၊ ပြောင်းရွေ့မှုမှတ်ပုံတင်ခြင်း သို့မဟုတ် လက်လွှဲရန် လျှောက်ထားချိန်မှာ အာမခံလက်မှတ်သည် သက်တမ်းကုန်ဆုံးရက် အနည်းဆုံးမှာ မည်မျှရှိရမည်နည်း။",
      "A": "ရက်ပေါင်း ၃၀ ဖြစ်သည်။"
    },
    {
      "Q": "ယာဉ်မောင်းလိုင်စင်ကို ပထမဦးဆုံး လျှောက်ထားသူက သင်တန်းတက်ရသော အချိန်ကာလသည် မည်မျှဖြစ်သနည်း။",
      "A": "မိနစ် ၉၀ ဖြစ်သည်။"
    },
    {
      "Q": "ကားလက်မှတ်သည် လှည့်လည်သော စင်တွင် တပ်ဆင်ပြီး စည်းကမ်းဖောက်ဖျောက်ရေး ဓာတ်ပုံရိုက်ခြင်းကို ရှောင်တိမ်းပါက အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက မမှန်ကန်သနည်း။",
      "A": "ကားလိုင်းစင်ကို ထိန်းသိမ်းခံရမည်။"
    },
    {
      "Q": "အသက် ၁၈နှစ်မပြည့်သောသူက ကားမောင်းလိုင်စင်မရှိပဲ မော်တော်ဆိုင်ကယ်စီးနင်းပါက အောက်ဖော်ပြပါ မည်သူက လမ်းပန်းဆက်သွယ်ရေး လုံခြုံရေးပညာပေးသင်တန်းတက်ရမည်နည်း။",
      "A": "ကားမောင်းသူ၊ နှင့် မိဘ သို့မဟုတ် အုပ်ထိန်းသူ။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်နောက်ကြည့်မှန်သည် မည်သည့်ရည်ရွယ်ချက်အတွက်ဖြစ်သနည်း။",
      "A": "ဘေးကင်းစွာစိးနင်းရန်ဖြစ်သည်။"
    },
    {
      "Q": "လမ်းသွားလမ်းလာသည် မော်တော်ဆိုင်ကယ်၏ ဟွန်းကို မကြားမည်စိုးရိမ်၍ ဟွန်းတပ်ဆင်ပါက မည်သည့်အချက်နှင့် ကိုက်ညီရမည်နည်း။ ",
      "A": "မူရင်းစက်ရုံ၏ သတ်မှတ်ချက်နှင့် ကိုညီရမည်။"
    },
    {
      "Q": "ပို၍သွက်လက်စွာ ဘရိတ်ဖမ်းနိုင်ရန်အတွက် မော်တော်ဆိုင်ကယ်၏ ဘရိတ်စနစ်ကို မည်သို့ပြုလုပ်နိုင်ပါသနည်း။",
      "A": "မိမိထင်သလို ပြုပြင်ခြင်း မလုပ်နိုင်ပါ။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် အခိုးခံရလျှင် လောင်စာသုံးခ အခွန်ကို မည်သည့်ရက်အထိ ပေးဆောင်ရမည်နည်း။",
      "A": "အခိုးခံရသည့် နေ့မတိုင်ခင် ၁ရက်ဖြစ်သည်။"
    },
    {
      "Q": "လမ်းဆုံတွင် ချိုးကွေ့ရာမှာ မည်မျှ မီတာမတိုင်ခင်တွင် အကွေ့အချက်ပြမီးဖြင့် တခြားသူများကို သတိပေးရမည်နည်း။",
      "A": "၃၀ မီတာ ဖြစ်သည်။"
    },
    {
      "Q": "စက်ဘီးက မည်သည့်နေရာတွင် စီးနိုင်သနည်း။",
      "A": "စက်ဘီးစီး သီးသန့်လမ်း တွင်စီးနိုင်ပါသည်။"
    },
    {
      "Q": "ကားမောင်းသူ၏ ကိုယ်ခန္ဓာနှင့် ကြံ့ခိုင်အား အခြေအနေသည် စံချိန်မမီပါက ကားမောင်းလိုင်စင်ကို မည်သို့ပြုလုပ်ရမည်နည်း။",
      "A": "လမ်းပန်းဆက်သွယ်ရေးဌာနာသို့ ပြန်အပ်ရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မောင်းလိုင်စင် လျှောက်ထားရာတွင် ရေးဖြေမအောင်ပါက ယာဉ်မောင်းစာမေးပွဲ မဝင်နိုင်ပေ။ အောင်မှတ်မှာ မည်မျှဖြစ်သနည်း။",
      "A": "လမ်းပန်းဆက်သွယ်ရေး စည်းကမ်းချက် အမှတ် ၈၅၊ ယာဉ်မောင်းစာမေးပွဲ အမှတ် ၇၀ ဖြစ်သည်။"
    },
    {
      "Q": "ကားမောင်းသူ၏ မျက်စိမြင်အား စစ်ဆေးမှု စံချိန်နှင့် ပတ်သက်၍ အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက မမှန်ကန်သနည်း။",
      "A": "မျက်စိနှစ်လုံး ပင်ကိုယ်မြင်အားနှင့် မျက်စိတစ်လုံးစီမြင်အား ၀.၆ ကျော်ရှိရမည်။"
    },
    {
      "Q": "ကားမောင်းသူက စာမေးပွဲအောင်ပြီး ကားမောင်းလိုင်စင်ကို မရရှိခင်တွင် ကားမောင်းနှင်နိုင်ပါသလား။",
      "A": "ကားမမောင်းနှင်နိုင်ပေ။"
    },
    {
      "Q": "သတ်မှတ်ချက်မလိုက်နာခြင်း သို့မဟုတ် မမှန်ကန်သော နည်းလမ်းဖြင့် ကားမောင်းလိုင်စင်စားမေးပွဲဝင်ဖြေပါက အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက မှားယွင်းနေပါသနည်း။",
      "A": "ရှိနေဆဲ ကားမောင်းလိုင်စင်ကို မဖျက်သိမ်းနိုင်ပါ။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်က လူ သို့မဟုတ် ကုန်ပစ္စည်းတင်ခြင်းနှင့် ပတ်သက်၍ အောက်ဖော်ပြပါ မည်သည့် တစ်ခုက မမှန်ကန်သနည်း။",
      "A": "ခရီးသည် ဘေးတစောင်းထိုင်နိုင်သည်။"
    },
    {
      "Q": "အမှတ်အသား သို့မဟုတ် မျဉ်းလိုင်းမရှိသဖြင့် အမြန်နှင့် အနှေးကားလမ်း မခွဲခြားသော လမ်းပေါ်တွင် မော်တော်ဆိုင်ကယ်က အပြင်းဆုံးသော ယာဉ်သွားလမ်းနှစ်လမ်းတွင် စီးနင်းရမည်။ တစ်လမ်းသွားလမ်းဆိုလျှင် မည်သို့မောင်းနှင်ရမည်နည်း။ ",
      "A": "(၁) ဘယ်ဘက်အစွန်ဆုံးယာဉ်သွားလမ်းတွင် စီးနင်းရမည်။ (၂) ညာဘက် အစွန်ဆုံးယာဉ်သွားလမ်းတွင် စီးနင်းရမည်။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်သည် အမှတ်အသား သို့မဟုတ် မျဉ်းလိုင်းအတိုင်း စီးနင်းရမည်။ အမှတ်အသား သို့မဟုတ် မျဉ်းလိုင်းမရှိလျှင် ဦးတည်ချက် တူညီသော နှစ်လမ်းသွားလမ်းမှတစ်လမ်းသွားသို့ ဝင်ပါက ရှေ့ယာဉ်သွားလမ်းရှိကားကို ဦးစားပေးရမည်။ ရှေ့ယာဉ်သွားလမ်းမရှိပါက မည်သည့်ကားကို ဦးစားပေးရမည်နည်း။",
      "A": "အပြင်ယာဉ်သွားလမ်းရှိကားသည် အတွင်းယာဉ်သွားလမ်းရှိကားကို ဦးစားပေးရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်သည် လမ်းဆုံတွင် ကွေ့ချိုးရာမှာ အမှတ်အသား သို့မဟုတ် မျဉ်းလိုင်းအတိုင်း မောင်းနှင်ရမည်။ အမှတ်အသား သို့မဟုတ် မျဉ်းလိုင်းမရှိပါက အတွင်းယာဉ်သွားလမ်းတွင် မော်တော်ဆိုင်ကယ်မစီးရ အမှတ်အသား သို့မဟုတ် မျဉ်းလိုင်းရှိလျှင် မည်သို့ကွေ့ရမည်နည်း။",
      "A": "နှစ်ဆင့်ပြောင်း၍ ဘယ်ဘက်သို့ကွေ့ရမည်။"
    },
    {
      "Q": "ကောက်ကွေ့သောလမ်း၊ ကုန်းလျှောလမ်း၊ တံတားကျဉ်း၊ ဥမင်၊ လမ်းဆုံအမှတ်အသားရှိသော လမ်းကြောင်း သို့မဟုတ် ကားနှင့်ရထားလမ်းဆုံ၊ ပြုပြင်နေသော လမ်းပေါ်ကို ဖြတ်ကူးရာတွင် မည်သို့ပြုမူရမည်နည်း။",
      "A": "ကားမကျော်တက်ရပါ။"
    },
    {
      "Q": "စာသင်ကျောင်း၊ ဆေးရုံ၊ အမှတ်အသား သို့မဟုတ် ကားမကျော်ရ အမှတ်အသားမျဉ်းလိုင်းရှိသော နေရာ၊ လမ်းပေါ်တွင် သို့မဟုတ် ရှေ့မှလာသည့် ကားနှင့်ဆုံတွေ့ခြင်း သို့မဟုတ် ရှေ့မှာကားနှစ်စီး ဆက်၍ မောင်းနှင်နေပါက မည်သို့ ပြမူရမည်နည်း။",
      "A": "ကားမကျော်တက်ရပါ။"
    },
    {
      "Q": "ယာဉ်သွားလမ်း တစ်ခုတည်းပေါ်ရှိ ရှေ့ကားကို ကျော်တက်ရာတွင် အရင်ဟွန်းနှစ်ချက်တီးကာ သို့မဟုတ် ကားမီးတောက်ခြင်း တစ်ကြိမ်ပြုရမည်။ သို့သော်လည်း",
      "A": "(၁) ရှေ့ကားဖယ်စေရန် အဆက်မပြတ် ဟွန်းတီးခြင်း မပြုလုပ်ရပါ။ (၂) ရှေ့ကားဖယ်စေရန် အဆက်မပြတ် ကားမီးတောက်ခြင်း မပြုလုပ်ရပါ။  (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "မီးပွိုင့်မရှိ သို့မဟုတ် မီးပွိုင့်ချွတ်ယွင်းပြီး ယာဉ်ထိန်းရဲမရှိသော လမ်းဆုံတွင် ဖြတ်ကူးရာတွင် မည်သည်ကို ဦးစားပေးရမည်နည်း။",
      "A": "လမ်းခွဲရှိကားက ယာယီရပ်၍ လမ်းမရှိကားကို ဦးစားပေးရမည်။"
    },
    {
      "Q": "ကားအမြန်နှုန်းသည် သတ်မှတ်ထားသော အမြင့်ဆုံး အမြန်နှုန်းထက်မြင့်ခြင်း သို့မဟုတ် အနိမ့်ဆုံး အမြန်နှုန်းထက် နိမ့်ခြင်းကို ပုံသေ သို့မဟုတ် ရွေ့လျားသော နည်းပညာကိရိယာဖြင့် သက်သေခံကို ယူမည်ဖြစ်သည်။ ရိုးရိုးလမ်းပေါ်တွင် မည်မျှအကွာတွင် ထင်ရှားစွာ ညွှန်ပြရမည်နည်း။",
      "A": "တစ်ရာမှ သုံးရာ မီတာအကြား ဖြစ်သည်။"
    },
    {
      "Q": "ပြစ်ဒဏ်ခံသူသည် လမ်းပန်းဆက်သွယ်ရေး အုပ်ချုပ်ရေးဆိုင်ရာ ပြစ်ဒဏ်ပေးခြင်းဥပဒေ ပုဒ်မ ၈ သို့မဟုတ် ပုဒ်မ ၃၇(၅) အရ ချပေးသော ပြစ်ဒဏ်ကို လက်မခံပါက ပြစ်ဒဏ်ချပေးသောဌာနကို တရားခံအဖြစ် အုပ်ချုပ်နေသော ဒေသခံတရားရုံး စီမံအုပ်ချုပ်မှုခုံရုံးသို့ တရားစွဲဆိုရမည်။ တရားစွဲဆိုမှုဖျက်သိမ်းလိုလျှင် စီရင်ဆုံးဖြတ်လွှာ ရောက်ရှိသောနေ့မှ စ၍ မည်သည့်နေ့အတွင်းတွင် ပြုလုပ်ရမည်နည်း။",
      "A": " ရက်ပေါင်း သုံးဆယ် ဖြစ်သည်။"
    },
    {
      "Q": "စည်းကမ်းဖောက်ဖျက်၍ ကားရပ်နားခြင်းကို တိုက်ကြားရာမှာ ကားမောင်းသူ၊ ကားပိုင်ရှင်သည် အနီးအနားတွင် မရှိလျှင် အချိန်မည်မျှခြား၍ ဆက်လက်တိုင်ကြားရမည်နည်း။",
      "A": "၂နာရိ ဖြစ်သည်။"
    },
    {
      "Q": "ကားမောင်းသူက ၅နှစ်အတွင်းမှာ စစ်ဆေးမှုအရ အရက်သောက်ပြီး ကားမောင်းခြင်း နှစ်ကြိမ်ကျော်ပါက ကားကို ချက်ချင်းသိမ်းဆည်း၍၊ ကားမောင်းလိုင်စင်ကို ၃နှစ်ဖျက်သိမ်းပြီး ဒဏ်ငွေအဖြစ် ထိုင်ဝင်ငွေမည်မျှပေးဆောင်ရမည်နည်း။",
      "A": "ထိုင်ဝမ်ဒေါ်လာ ကိုးသောင်း ဖြစ်သည်။"
    },
    {
      "Q": "မီးသတ်ကား၊ လူနာတင်ကား၊ ရဲကား၊ လုပ်ငန်းကယ်ဆယ်ရေးကား၏ အချက်ပေးဥဩသံကို ကြားရပြီး မရှောင်တိမ်းပါက ဒဏ်ငွေချပြီး ကားမောင်းလိုင်စင်ကို မည်မျှကြာအောင် သိမ်းခံရမည်နည်း။",
      "A": "၃ လ ဖြစ်သည်။"
    },
    {
      "Q": "ကားမောင်းသူက ထင်သလိုချဉ်းကပ်ခြင်း၊ ယာဉ်သွားလမ်း ရုတ်တရက်ပြောင်းခြင်း သို့မဟုတ် မသင့်လျော်သော အခြားနည်းလမ်းဖြင့် အခြားကားကို လမ်းဖယ်ပေးစေပါက ဒဏ်ငွေချပြီး ချက်ချင်းမောင်းနှင်ခွင့်မပြုပါ။ ကားလိုင်စင်ကို မည်မျှကြာအောင် ထိန်းသိမ်းခံရမည်နည်း။",
      "A": "၃ လ ဖြစ်သည်။"
    },
    {
      "Q": "ကားမောင်းနှင်၍ ယာဉ်တိုက်မှုဖြစ်ပြိး အခြားသူများကို ထိခိုင်စေခြင်း သို့မဟုတ် သေဆုံးစေပါက ကားမောင်းလိုင်စင်ကို ဖျက်သိမ်းခံရပြီးလျှင် အချိန်မည်မျှကြာသည်အထိ လျှောက်ထားခွင့် မပြုပါသနည်း။",
      "A": "၃ နှစ် ဖြစ်သည်။"
    },
    {
      "Q": "ကားမောင်း၍ လူကူးမျဉ်းကြားကို ဖြတ်ကူးချိန်တွင် လမ်းဖြတ်ကူးသူရှိလျှင် ယာယီရပ်နားပြီး ဦးစားပေးခြင်းမလုပ်ပါက မည်သည့် အပြစ်ဒဏ်ချမှတ်မည်နည်း။",
      "A": "ဒဏ်ငွေချခံရမည် ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်လိုင်စင် ပျောက်ဆုံးပြီး ပြန်လည်လျှောက်ထားရန် ယာဉ်လိုင်စင်ပျောက်ဆုံးမှု ထောက်ခံစာကို မည်သူက ထုတ်ပေး ရမည်နည်း။",
      "A": "ရဲဌာန ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်လိုင်စင်သည် တရုတ်ခုနှစ် ၁၀၂ခုနှစ် ဇန်နဝါရီလ ၁ ရက်နေ့မှစ၍ လဲလှယ်ရန်လျှောက်ထားခြင်းသည် လိုအပ်ပါသလား။",
      "A": "မလိုအပ်ပါ။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်ကို ဆက်လက်၍ မသုံးနိုင်ပါက လမ်းပန်းဆက်သွယ်ရေးဌာနသို့ မည်သို့ လျှောက်ထားရမည်နည်း။",
      "A": "အသုံးမလိုတော့၍ ဖျက်သိမ်းခြင်းပြုရမည်။"
    },
    {
      "Q": "ကားကိုယ်ထည်၏ အရောင်ကို ပြောင်းလဲလိုလျှင် မည်သည့်ဌာနသို့ ပြောင်းလဲရန် လျှောက်ထားရမည်နည်း။",
      "A": "လမ်းပန်းဆက်သွယ်ရေးဌာန ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်၏ မီးခွက်ကို မပြုလုပ်ရမည့် အရာများမှာ - ",
      "A": "(၁) ဆေးမှုတ်ခြင်းမပြုရပါ။ (၂) စတေကာမကပ်ရပါ။  (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်ကို ရောင်းဝယ် သို့မဟုတ် လွှဲပြောင်းရန် လမ်းပန်းဆက်သွယ်ရေးဌာနသို့ မည်သည်ကို လျှောက်ထားရမည်နည်း။",
      "A": "ပိုင်ဆိုင်မှု လွှဲပြောင်းခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် အခိုးခံလိုက်ရလျှင် ရဲဌာနမှ ယာဉ်အခိုးခံမှုထောက်ခံစာကို ကိုင်ပြီး လမ်းပန်းဆက်သွယ်ရေး ကြိးကြပ်ရေးဌာနသို့ မည်သည်ကို လျှောက်ထားရမည်နည်း။",
      "A": "ယာဉ်လိုင်စင် ဖျက်သိမ်းခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်၏ တပ်ဆင်ပစ္စည်းနှင့် ပတ်သက်၍ မည်သည့်တစ်ခုက မမှန်ကန်သနည်း။",
      "A": "ရွှံကာကို တပ်ဆင်ဖို့မလိုအပ်ပေ။"
    },
    {
      "Q": "ယခုချိန်တွင် မော်တော်ဆိုင်ကယ်သည် စက်ရုံမှထွက်ပြီး နှစ်မည်မျှရှိပြီးလျှင် ပိုင်ဆိုင်မှုလွှဲပြောင်းခြင်း လျှောက်ထားပါက ယာယီစစ်ဆေးရမည်နည်း။",
      "A": "၅ နှစ် ဖြစ်သည်။"
    },
    {
      "Q": "ကားလိုင်စင်နှင့် ပတ်သက်၍ အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက မမှန်ကန်သနည်း။",
      "A": "အခြားကားသုံးရန် ကားလိုင်စင်ကို ဌားရမ်းနိုင်သည်။"
    },
    {
      "Q": "ကားလိုင်စင်နှင့် ပတ်သက်၍ အော်ဖော်ပြပါ မည်သည့်တစ်ခုက မမှန်ကန်သနည်း။",
      "A": "ဖြတ်ညှပ်ကပ်ပြုလုပ်ခြင်း သိုမဟုတ် လိမ်လည်ပြီး ကားလိုင်စင်ကို ချိတ်ဆွဲနိုင်သည်။"
    },
    {
      "Q": "ကားမောင်းရာမှာ လမ်းသွားလမ်းလာကို တွေ့ရှိချိန်တွင် အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက မမှန်ကန်သနည်း။ ",
      "A": "လူကူးမျဉ်းကြားမရှိသော လမ်းဆုံတွင် လမ်းသွားလမ်းလာကို ဖယ်ပေးရန် မလိုအပ်ပါ။"
    },
    {
      "Q": "ကားမီးကို သုံးစွဲခြင်းနှင့် ပတ်သက်၍ အော်ဖော်ပြပါ မည်သည့်တစ်ခုက မမှန်ကန်သနည်း။",
      "A": "မိုးမှောင်၍ သို့မဟုတ် မြင်ကွင်းမကြည်လင်ချိန်တွင် မြူခွဲမီးကို ဖွင့်ရမည်။"
    },
    {
      "Q": "ကားနှင့် ရထာလမ်းဆုံတွင် ထိန်းသိမ်းသူ သို့မဟုတ် ရထားလမ်းအကာ၊ အချက်ပေးခေါင်းလောင်းသံ၊ အရောင်လက် မီးပွိုင့်မရှိလျှင် ကားမောင်းသူက သံလမ်းနှင့် မီတာမည်မျှအကွာတွင် ယာယီရပ်နား၊ ကြည့်ရှု့၊ နားထောင်ပြီး လမ်းနှစ်ဖက်မှ ရထားမရှိလျှင် ဖြတ်ကူးရမည်နည်း။",
      "A": "၃ - ၆ မီတာ ဖြစ်သည်။"
    },
    {
      "Q": "ကားနှင့် ရထားလမ်းဆုံတွင် ရထားလမ်းအကာသို့မဟုတ် ထိန်းသိမ်းသူရှိလျှင် အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက မမှန်ကန်သနည်း။",
      "A": "ရထားလမ်းအကာ တင်ပြီးနောက် အရှိန်မြင့် ဖြတ်ကူးပြီး ဘယ်နှင့်ညာကို ကြည့်ရှုရန်မလိုအပ်ပါ။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်သည် အကြောင်းတစ်ခုခုကြောင့် စီးနင်းမှုဆိုင်းငံ့ခြင်းကို ဆောင်ရွက်ထားလျှင် အချိန်မည်မျှ အတိုင်းအတာထက် ကျော်လွန်၍ မရသနည်း။",
      "A": "၁ နှစ် ဖြစ်သည်။"
    },
    {
      "Q": "ဖြတ်သိမ်းပြီးသော ကားယာဉ်သည် မည်သည်ကို လျှောက်ထားရန်လိုအပ်ပါသနည်း။",
      "A": "ထပ်မံစစ်ဆေး၍ ကားလိုင်စင် တောင်းယူရန် လျှောက်ထားခြင်း မလုပ်ရပါ။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်သည် ယာဉ်တိုက်မှု ဖြစ်၍ ကြိးမားသော ပျက်စီးဆုံးရှုံးမှုဖြစ်ပြီး ကောင်းမွန်အောင် ပြုပြင်ပြီးနောက်် မည်သည်ကို ဆောင်ရွက်ရမည်နည်း။",
      "A": "ယာယီစစ်ဆေးခြင်းကို ဆောင်ရွက်ရမည်။"
    },
    {
      "Q": "ကားမောင်းလိုင်စင် ပျောက်ဆုံးပြီးနောက် မည်သည်ကို ဆောင်ရွက်ရမည်နည်း။",
      "A": "အသစ်တဖန်ပြန်ထုတ်ရန် လမ်းပန်းဆက်သွယ်ရေးဌာနသို့ လျှောက်ထားရမည် ဖြစ်သည်။"
    },
    {
      "Q": "ကားမောင်းလိုင်စင် ပျက်စိးပြီး၊ ခွဲခြားသိရှိစေရန် ခက်ခဲပါက မည်သို့ပြုလုပ်ရမည်နည်း။",
      "A": "လဲလှယ်ရန် လျှောက်ထားရမည် ဖြစ်သည်။"
    },
    {
      "Q": "တာဝန်ထမ်းဆောင်ပြီးသော မီးသတ်ကား၊ လူနာတင်ကား၊ ရဲကား၏ မောင်းရမည့်အမြန်နှုန်းသည် မည်မျှဖြစသနည်း။",
      "A": "လမ်းကြောင်း၏ သတ်မှတ်ချက်အရ မောင်းနှင်ရမည်။"
    },
    {
      "Q": "ကားမောင်းရာမှာ အမြင့်ဆုံးသော မူဝါဒသည် မည်သည် ဖြစ်သနည်း။",
      "A": "ရှေ့ကားနှင့် အန္တရာယ်ကင်းအကွာအဝေးကို ထိန်း၍မောင်းရမည်ဖြစ်သည်။"
    },
    {
      "Q": "လမ်းဆုံကို ဖြတ်ကူးရာမှာ မီးပွိုင့်သည် မီးစိမ်းဖြစ်ပါက မည်သို့ဖြတ်ကူးရမည်နည်း။",
      "A": "အရှိန်လျှော့ပြီး ဂရုစိုက်၍ ဖြတ်ကူးရမည်။"
    },
    {
      "Q": "ထူးခြားသော အခြေအနေတွေ့ချိန်တွင် လမ်း၏ဘယ်ဘက်မောင်းနှင်လိုလျှင် မည်သို့မောင်းနှင်ရမည်နည်း။",
      "A": "အရှိန်လျှော့၍ အနှေးသွားပြီး ရှေ့ဘက်ရှိကားနှင့် လမ်းဘေးရှိလမ်းသွားလမ်းလာကို ဂရုစိုက်ရမည်။ "
    },
    {
      "Q": "ယာဉ်သွားလမ်းကို ပြောင်းလဲချိန်တွင် မည်သို့ပြုလုပ်ရမည်နည်း။",
      "A": "အကွေ့အချက်ပြမီးကို ဖွင့်ရမည် ဖြစ်သည်။"
    },
    {
      "Q": "ဦးတည်ချက်ဆန့်ကျင်သော နှစ်လမ်းသွားလမ်းတွင် ရှေ့ကားကို ကျော်တက်ခါနီးတွင် မျက်နှာချင်းဆိုင်မှ ကားလာသောအခါတွင် မည်သို့ပြုမူရမည်နည်း။",
      "A": "အရှိန်လျှော့ပြီး ကားကျော်တက်ခြင်းကို မပြုလုပ်ရတော့ပါ။"
    },
    {
      "Q": "မြို့တွင်းတွင် လမ်းပန်းဆက်သွယ်ရေး ရှုပ်နေသော လမ်းကြောင်းတွင် မည်သည်တို့ကို မပြုလုပ်ရမည်နည်း။",
      "A": "ဟွန်းတီးခြင်း သို့မဟုတ် ကားကျော်တက်ခြင်း မပြုလုပ်ရပါ။"
    },
    {
      "Q": "ကားမောင်းနှင်ရာတွင် ကားမောင်းသူသည် ကားနှင့် ရထားလမ်းဆုံ အမှတ်အသား သို့မဟုတ် မျဉ်းလိုင်းကို တွေ့ရှိပါက တစ်နာရီလျှင် အမြန်နှုန်းကို မည်မျှအောက် လျှော့ရမည်နည်း။",
      "A": "၁၅ ကီလိုမီတာအောက်ဖြစ်သည်။"
    },
    {
      "Q": "ကားမရပ်ရသော လမ်းပေါ်တွင် ကန့်သတ်သော ကာလသည် နေ့စဉ် မည်သည့်အချိန်မှ မည်သည့်အချိန်ထိဖြစ်သနည်း။",
      "A": "မနက် ၇နာရီမှ ည ၈နရီထိ ဖြစ်သည်။"
    },
    {
      "Q": "ကားမရပ်ရသော လမ်းပေါ်တွင် ယာယီကားရပ်နိုင်ပါသလား။",
      "A": "ကားရပ်ခွင့်မရှိသော်လည်း ယာယီကားရပ်နိုင်သည်။"
    },
    {
      "Q": "ယာယီကားမရပ်ရသော လမ်းပေါ်တွင် မည်သို့ ပြုမူရမည်နည်း။",
      "A": "ကားရပ်ခြင်းနှင့် ယာယီကားရပ်ခြင်းမလုပ်ရပါ။"
    },
    {
      "Q": "ကားမောင်းသူသည် ကားမောင်း၍ ယာဉ်တိုက်မှုဖြစ်သည်။ ဒဏ်ရာရှိသူ သို့မဟုတ် သေဆုံးသူမရှိဘဲ မော်တော်ဆိုင်ကယ်သည်လည်း ဆက်လက်မောင်းနှင်၍ရသေးလျှင် ဦးစွာမည်သည်ကို ပြုမူရမည်နည်း။",
      "A": "ကားယာဉ်၏ တည်ရှိနေရာကို ရေးဆွဲပြီးနောက်လမ်းဘေးသို့ အမြန်ရွေ့လျားရမည်။"
    },
    {
      "Q": "ယာဉ်တိုက်မှုဖြစ်စေပြီး မြေပြင်တွင် သက်ဆိုင်ရာ သက်သေခံတည်နေရာကို မှတ်သားပြီးနောက် အောက်ဖော်ပြပါ မည်သည့်အခြေအနေတွင် လမ်းပန်းဆက်သွယ်ရေးကို မပိတ်ဆို့ရန်ကားယာဉ်ကို လမ်းဘေးသို့ ချက်ခြင်းရွေ့လျားရမည်နည်း။",
      "A": "အနည်းငယ်အမှုအခင်းသာဖြစ်၍ ဒဏ်ရာရရှိသူ နှင့် သေဆုံးသူ မရှိလျှင် ဖြစ်သည်။"
    },
    {
      "Q": "ယာဉ်သွားလမ်းသည် မည်သည့်သီးသန့်သွားရန် လမ်းဖြစ်သနည်း။",
      "A": "မော်တော်ကား ယာဉ် ဖြစ်သည်။"
    },
    {
      "Q": "မသန်မစွမ်းသူများအတွက် သီးသန့်ကားရပ်သောနေရာတွင် စည်းကမ်းဖောက်ဖျက်၍ ကားရပ်ပါက မည်သို့အရေးယူခံရနိုင်သနည်း။",
      "A": "ဒဏ်ငွေချခံရမည် ဖြစ်သည်။"
    },
    {
      "Q": "ကားမောင်းသူသည် ကားမောင်း၍ ယာဉ်တိုက်မှုဖြစ်သည်။ ဒဏ်ရာရှိသူ သို့မဟုတ် သေဆုံးသူမရှိဘဲ မော်တော်ဆိုင်ကယ်သည်လည်း ဆက်လက်မောင်းနှင်၍ ရသေးလျှင် တည်နေရာကို အမြန်မှတ်သားပြီး ယာဉ်ကို လမ်းဘေးသို့ ရွေ့ပြောင်းခြင်းမလုပ်သောကြောင့် လမ်းပန်းဆက်သွယ်ရေး ပိတ်ဆို့ပါက မည်သို့အရေးယူခံရနိုင်သနည်း။",
      "A": "ဒဏ်ငွေချခံရမည် ဖြစ်သည်။"
    },
    {
      "Q": "ယာဉ်မောင်းသူသည် အကြောင်းအရင်းမရှိဘဲ သတ်မှတ်ချက်အရ လမ်းပန်းချက်သွယ်ရေး လုံခြုံရေးပညာပေးသင်တန်းမတက်ပါက ထိုင်ဝမ်ငွေ တစ်ထောင့်ရှစ်ရာ ဒဏ်ငွေချခံရပြီး ဆက်လက်အကြောင်းကြားသော်လည်း ခြောက်လကျော်သည်အထိ သင်တန်းမတက်ပါက မည်သို့ အရေးယူခံရနိုင်သနည်း။",
      "A": "ကားမောင်းလိုင်စင်ကို ထိန်းသိမ်းရမည် ဖြစ်သည်။"
    },
    {
      "Q": "ကားတိုက်ပြီး ထွက်ပြေးမှုတွင် သက်ဆိုင်သူအားလုံးအခင်းဖြစ်သည့်နေရာသို့ လာရောက်ရှင်းလင်းရန် အကြောင်းကြားပြီး အကြောင်းမဲ့ထိန်ချန်ထားခြင်း သို့မဟုတ် ကားမောင်းသူနှင့် သက်ဆိုင်သော အချက်အလက်များကို တင်သွင်းခြင်းမပြုပါက မည်သို့အရေးယူခံရနိုင်သနည်း။",
      "A": "ကားလိုင်စင်ကို ထိန်းသိမ်းရမည် ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်ပိုင်ရှင် သို့မဟုတ် ယာဉ်မောင်းသူက ယာဉ်နှင့်ပတ်သက်၍ မှတ်ပုံတင်ခြင်း သို့မဟုတ် လွှဲပြောင်းခြင်းကို မှတ်ပုံတင်ချိန်တွင် မည်သည်ကို အပြီးပေးဆောင်ရမည်နည်း။",
      "A": "စည်းကမ်းဖောက်ဖျက်ရေး ဒဏ်ငွေကို အပြီးပေးဆောင်ရမည် ဖြစ်သည်။"
    },
    {
      "Q": "လမ်းစည်းကမ်းဖောက်ဖျက်သည့် အမှုတွင် လူအများက စည်းကမ်းဖောက်ဖျက်ရေး အကြောင်းအရာ သို့မဟုတ် သက်သေခံကို လမ်းပန်းဆက်သွယ်ရေး ဦးစီးဌာနသို့ ပို့၍ တိုင်ကြားရမည်။ စစ်ဆေးပြီး မှန်ကန်ပါက ချက်ချင်းတရားစွဲရမည်။ သို့ရာတွင် အမှုဖြစ်ပြီး ရက်မည်မျှကြာသွားလျှင် တရားမစွဲနိုင်သနည်း။",
      "A": "၇ ရက် ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်သည် မည်မျှထက် ပိုမြင့်၍ မရနိုင်သနည်း။",
      "A": "၂ မီတာ ဖြစ်သည်။"
    },
    {
      "Q": "ယာဉ်သွားလမ်းကို ပြောင်းလဲချိန်တွင် မည်သည်ကို ဦးစားပေးရမည်နည်း။",
      "A": "ရှေ့သွားသောကားကို ဦးစားပေးရမည်။"
    },
    {
      "Q": "မီးပွိုင့်သည် မည်သို့ ထိန်းသိမ်း ညွှန်ပြသနည်း။",
      "A": "ရပ်၊ ကြည့်၊ သွား ဖြစ်သည်။"
    },
    {
      "Q": "ယာဉ်မောင်းလိုင်စင်သည် ဖျက်သိမ်းခြင်း သို့မဟုတ် ထိန်းသိမ်းခြင်းခံရပါက မည်သို့ဆောင်ရွက်ရမည်နည်း။",
      "A": "ကားမောင်းလိုင်စင်ကို ဒေသခံလမ်းပန်းဆက်သွယ်ရေး ကြိးကြပ်ဌာနသို့ ပြန်လည်ပေးအပ်ရမည်။"
    },
    {
      "Q": "ယာဉ်အမှုဖြစ်ချိန်တွင် လမ်းသွားကျင့်ဝတ်အနေဖြင့် အောက်ဖော်ပြပါများအနက် မည်သည့်တစ်ခုက မှန်ကန်သနည်း။",
      "A": "ချိုးကွေ့သော ကားသည် ရှေ့သွားသော ကားကို ဖယ်ပေးရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်၊ အနှေးယာဉ် ဘယ်ဘက် သို့မဟုတ် ညာဘက်သို့ကွေ့ရန် အကွက်မရှိသော ကားလမ်းတွင် မျက်နှာချင်းဆိုင် မောင်းနှင်နေသော ဘယ်ဘက် သို့မဟုတ် ညာဘက်သို့ကွေ့ကားယာဉ်သည် ချိုးကွေ့ပြီး တစ်ခုတည်း ယာဉ်သွားလမ်းသို့ ဝင်ရောက်လိုလျှင် မည်သို့ ပြုမူရမည်နည်း။",
      "A": "ဘယ်ဘက်ကွေ့သောကားကို ဦးစားပေးရမည်။"
    },
    {
      "Q": "တစ်လမ်းသွားလမ်းတွင် မောင်းနှင်ခြင်း သို့မဟုတ် ဘယ်ဘက်ယာဉ်သွားလမ်းတွင် မောင်းနှင်ရမည့် သတ်မှတ်ချက်မှ လွှဲ၍ ဦးတည်ချက် ခွဲခြားလိုင်း သို့မဟုတ် ဦးတည်ချက် ခွဲခြားကန့်သတ်လိုင်းမရှိသော လမ်းကြောင်းတွင် မည်သို့မောင်းနှင်ရမည်နည်း။.",
      "A": "ညာဘက်ကပ်၍ မောင်းနှင်ရမည်။"
    },
    {
      "Q": "ဦးတည်ချက်ခွဲခြားလိုင်းမရှိသော လမ်းကြောင်း သို့မဟုတ် ကားနှင့် ရထားလမ်းဆုံ သို့မဟုတ် လမ်းကြောင်းတွင် ယာဉ်နှစ်စီးမျက်နှာချင်းဆိုင် ဆုံတွေ့ရာ၌ မောင်းနှင်ရာမှာ မည်သို့မောင်းနှင်ရမည်နည်း။",
      "A": "အရှိန်လျှော့၍ အနှေးဖြတ်ကူးရမည်။"
    },
    {
      "Q": "ကုန်းလျှောလမ်းတွင် ကားတွေ့ဆုံရာမှ မည်သို့ပြုမူရမည်နည်း။",
      "A": "ကုန်းဆင်းကားက ကုန်းတက်ကားကို ဖယ်ပေးရမည်။"
    },
    {
      "Q": "ကောက်ကွေ့သောလမ်း၊ ကုန်းလျှောလမ်း၊ တံတားကျဉ်း၊ ဥမင်၊ လမ်းဆုံအမှတ်အသားရှိသော လမ်းကြောင်း သို့မဟုတ် ကားနှင့်ရထားလမ်းဆုံတွင် မည်သို့မပြုလုပ်ရမည်နည်း။",
      "A": "ကားနောက်ပြန်မောင်းခြင်း မပြုလုပ်ရပါ။"
    },
    {
      "Q": "လမ်းဆုံ၊ ဘတ်စကားဂိတ်နှင့် မည်မျှ အကွာအတွင်းတွင် ယာယီကားရပ်နားခြင်းမပြုရသနည်း။",
      "A": "၁၀ မီတာ ဖြစ်သည်။"
    },
    {
      "Q": "စာသင်ကျောင်း၊ ဆေးရုံ အမှတ်အသားရှိသော လမ်းကြောင်းဖြတ်ကူးရာမှာ မည်သို့ ဖြတ်ကူးရမည်နည်း။",
      "A": "အရှိန်လျှော့ပြီး အချိန်မရွေး ကားရပ်နိုင်ရန် ပြင်ဆင်ရမည်။"
    },
    {
      "Q": "ကောက်ကွေ့သောလမ်း၊ ကုန်းလျှောလမ်း၊ လမ်းကျဉ်းအမှတ်အသားရှိသော လမ်းတွင် မောင်းနှင်ရာ၌ မည်သို့မောင်းနှင်ရမည်နည်း။",
      "A": "အရှိန်ကိုလျှော့၍ဖြည်းဖြည်း မောင်းနှင်ပြီး အချိန်မရွေး ကားရပ်ခြင်း ပြုလုပ်နိုင်ရန် ပြင်ဆင်ထားရမည်။"
    },
    {
      "Q": "စာသင်ကျောင်း၊ ဆေးရုံနှင့် နီးကပ်ရာတွင် ဟွန်းတီးနိုင်ပါသလား။",
      "A": "အရေးပေါ် သို့မဟုတ် ဘေးအန္တရာယ်ရှိသော အခြေအနေမှ လွှဲ၍ ဟွန်းမတီးနိုင်ပါ။"
    },
    {
      "Q": "ကားမောင်းသူက မျဉ်းလိုင်းမရှိသော လမ်းကြောင်း၏ လမ်းအလယ်ပိုင်း ညာဘက်တွင် ကားမမောင်းနှင်ပါက မည်သို့ အရေးယူခံရနိုင်ပါသနည်း။",
      "A": "ဒဏ်ငွေချခံရမည် ဖြစ်သည်။"
    },
    {
      "Q": "ကားမောင်းသူက စည်းကမ်းဖောက်ဖျက်ပြီး ဘေးခြင်းယှဉ်၍ ကားရပ်ပါက ထိုင်ဝမ်ငွေ မည်မျှ ဒဏ်ငွေဆောင်ရမည်နည်း။",
      "A": "ထိုင်ဝမ်ငွေ တစ်ထောင့်နှစ်ရာမှ နှစ်ထောင့်လေးရာထိ ဖြစ်သည်။"
    },
    {
      "Q": "ကားမောင်းသူသည် အောက်ဖော်ပြပါ မည်သည့်အခြေအနေတွင် လမ်းပန်းဆက်သွယ်ရေး လုံခြုံရေးပညာပေးသင်တန်းတက်ရမည်နည်း။",
      "A": "မြွေလိမ်မြွေကောက်မောင်းနှင်ခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "ကားမောင်းသူသည် အော်ဖော်ပြပါ မည်သည့်အခြေအနေတွင် လမ်းပန်းဆက်သွယ်ရေး လုံခြုံရေးပညာပေးသင်တန်းတက်ရမည်နည်း။",
      "A": "ကားနှင့်ရထားလမ်းဆုံကို တိုး၍ဖြတ်သွားလျှင် ဖြစ်သည်။"
    },
    {
      "Q": "ကားမောင်းသူသည် ယာဉ်တိုက်မှုဖြစ်စေပြီး ဒဏ်ရာရရှိသူ သို့မဟုတ် သေဆုံးသူမရှိသော်လည်း သတ်မှတ်အရ မပြုလုပ်ဘဲ ထွက်ပြေးပါက ဒဏ်ငွေချသည့်အပြင် မည်သို့အရေးယူခံရနိုင်သနည်း။",
      "A": "ကားမောင်းလိုင်စင်ကို ထိန်းသိမ်းရမည်။"
    },
    {
      "Q": "ကားမောင်းသူသည် ကားမောင်း၍ လမ်းစည််းကမ်းကို ဖောက်ဖျက်သဖြင့် ယာဉ်တိုက်မှုဖြစ်စေပြီး အခြားသူကို သေဆုံးစေပါက မည်သို့ အရေးယူခံရနိုင်သနည်း။",
      "A": "ကားမောင်းလိုင်စင်ကို ဖျက်သိမ်းရမည် ဖြစ်သည်။"
    },
    {
      "Q": "နှစ်စီးထက်များသော မော်တော်ဆိုင်ကယ်သည် ကားလမ်းတွင် ယှဉ်ပြိုင်မောင်းနှင်ဆော့ကစားပါက ယာဉ်မောင်းသူက ထိုင်ဝမ်ငွေ သုံးသောင်းမှ  ကိုးသောင်းထိ ဒဏ်ငွေချပြီး ချက်ချင်းမောင်းနှင်ခွင့်မပြုဘဲ မည်သို့အရေးယူမည်နည်း။",
      "A": "ယာဉ်မောင်းလိုင်စင်ကို ဖျက်သိမ်းရမည်။"
    },
    {
      "Q": "ကားမောင်းလိုင်စင် တစ်သက်လုံးဖျက်သိမ်းခံရသူ၊ ၎င်း၏ ယာဉ်တိုက်မှုသည် တစ်ပါးသူကို သေဆုံးခြင်းဖြစ်စေပါက ကားမောင်းလိုင်စင်ကို ဖျက်သိမ်းပြီး မည်မျှအကြာတွင် လမ်းပန်းဆက်သွယ်ရေး ဦးစီးဌာနသို့ ပြန်လည်လျှောက်ထားနိုင်မည်နည်း။",
      "A": "၁၂ နှစ်ဖြစ်သည်။"
    },
    {
      "Q": "ကလေးသီးသန့်ကား၊ ကျောင်းသုံးကားကို တွေ့ရှိလျှင် သတ်မှတ်ချက်အရ ဖယ်ပေးခြင်း သို့မဟုတ် အရှိန်လျှော့၍ အနှေးသွားခြင်း မလုပ်ပါက စည်းကမ်းဖောက်ဖျောက်ရေးအမှတ် မှတ်သားပြီး မည်သို့အရေးယူခံရနိုင်သနည်း။",
      "A": "ဒဏ်ငွေချခံရမည် ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်ပိုင်ရှင်က ကားနံပါတ်ပြားကို ရယူပြိး ချိတ်မဆွဲခြင်း သို့မဟုတ် သတ်မှတ်သော နေရာတွင် ချိတ်မဆွဲပါက မည်သို့ အရေးယူခံရနိုင်သနည်း။ ",
      "A": "ဒဏ်ငွေချပြီ စီးနင်းခွင့်မပြု၊ ကားလိုင်စင်ကို ဖျက်သိမ်းရမည်။"
    },
    {
      "Q": "ကားနံပါတ်ပြားကို အခြားကားသုံးရန် ဌားရမ်းပေးခြင်း သို့မဟုတ် အခြားကားနံပါတ်ပြားဖြင့် မောင်းနှင်ပါက ဒဏ်ငွေမှလွှဲ၍ မည်သို့အရေးယူခံရနိုင်ပါသနည်း။",
      "A": "ကားနံပါတ်ပြားကို ဖျက်သိမ်းရမည် ဖြစ်သည်။"
    },
    {
      "Q": "အယ်(လ်)ကိုဟော ဒီဂရီသည် သတ်မှတ်ထားသော စံချိန်ထက် မြင့်နေသော်လည်း မောင်းနှင်ခြင်းရှိပါက ၎င်းမော်တော်ဆိုင်ကယ်ကို ချက်ချင်းသိမ်းဆည်းပြီး ယာဉ်မောင်းလိုင်စင်ကို ၁နှစ်ထိန်းသိမ်းပြီး ထိုင်ဝမ်ငွေ မည်မျှပေးဆောင်ရမည်နည်း။",
      "A": "ထိုင်ဝမ်ငွေ တစ်သောင်းငါးထောင်မှ ကိုးသောင်းထိ ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မောင်းသူ၏ အယ်(လ်)ကိုဟော ဒီဂရီသည် သတ်မှတ်ထားသော စံချိန်ထက်မြင့်ပါက ဒဏ်ငွေချခြင်း၊ ၎င်းမော်တော်ဆိုင်ကယ်ကို ချက်ချင်း သိမ်းဆည့်းသည့်အပြင် ကားမောင်းလိုင်စင်ကို မည်မျှကြာအောင် ထိန်းသိမ်းထားရမည်နည်း။",
      "A": "၁ နှစ် ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မောင်းသူက အယ်(လ်)ကိုဟော ဒီဂရီစစ်ဆေးမှုကို ငြင်းပယ်ပါက ထိုင်ဝမ်ငွေ ကိုးသောင်း ဒဏ်ငွေချခံရပြီး မည်ကဲ့သို့ ထပ်မံအရေးယူခံရနိုင်သနည်း။",
      "A": "ကားမောင်းလိုင်စင်ကို ဖျက်သိမ်းရမည်။"
    },
    {
      "Q": "အယ်(လ်)ကိုဟော ဒီဂရီသည် သတ်မှတ်ထားသော စံချိန်ထက်မြင့်ပြီး ကားမောင်းခြင်းသည် ငါးနှစ်အတွင်းမှာ နှစ်ကြိမ်ကျော်ရှိပါက ထိုင်ဝမ်ငွေ ကိုးသောင်း ဒဏ်ငွေချခံရမည်။ ၎င်းအပြင်မော်တော်ဆိုင်ကယ်ကို ချက်ချင်းသိမ်းဆည်းပြီး မည်ကဲ့သို့ ထပ်မံအရေးယူခံရနိုင်သနည်း။",
      "A": "ကားမောင်းလိုင်စင်ကို ဖျက်သိမ်းရမည်။"
    },
    {
      "Q": "အရက်သောက်ပြီး ကားမောင်းလျှင် အယ်(လ)ကိုဟော ဒီဂရီသည် သတ်မှတ်ထားသော စံချိန်ထက်မြင့်ပါက ကားယာဉ်ကို ချက်ချင်းရပ်၍ သိမ်းဆည်းရမည်။ ဒဏ်ငွေချခြင်းကို ကားမောင်းလိုင်စင်ထိန်းသိမ်းခြင်းဖြင့် အစားထိုးနိုင်ပါလား။",
      "A": "ကားမောင်းလိုင်စင်ထိန်းသိမ်းခြင်းဖြင့် အစားမထိုးနိုင်ပါ။"
    },
    {
      "Q": "ကားမောင်းလိုင်စင်မရှိ၍ မော်တော်ဆိုင်ကယ်ကို စီးနင်းပါက ထိုင်ဝမ်ငွေမည်မျှ ဒဏ်ငွေချခံရမည်နည်း။",
      "A": "ထိုင်ဝမ်ငွေ ခြောက်ထောင်မှ တစ်သောင်းနှစ်ထောင် ဖြစ်သည်။"
    },
    {
      "Q": "ကားမောင်းသူက အမြန်ကားသွားလမ်းတွင် သတ်မှတ်ချက်အရ မောင်းနှင်ရာမှာ လမ်းသွားလမ်းလာ သို့မဟုတ် အနှေးကားသည် စည်းကမ်းဖောက်ဖျက်၍ ထင်သလို အမြန်သွားကားလမ်းပေါ်သို့ ဝင်ရောက်လာကြောင့် တပါးသူများကို ထိခိုက် သို့မဟုတ် သေဆုံးစေသည့်အမှုကြောင့် မည်သို့အရေးယူခံရနိုင်သနည်း။",
      "A": "ပြစ်ဒဏ်တိုးမြင့်ခံရမည်။"
    },
    {
      "Q": "ကားမောင်းသူက ကားမောင်းလိုင်စင်မရှိ၍ ကားမောင်းခြင်း သို့မဟုတ် အရက်မူးပြီးကားမောင်းခြင်းကြောင့် သူတပါးကို ထိခိုက် သို့မဟုတ် သေဆုံးစေသည့် အမှုကြောင့် အရေးယူခံရပါက ပြစ်ဒဏ်ကို မည်ကဲ့သို့ တိုးမြှင့်ခံရမည်နည်း။",
      "A": "၂ ပုံ ၁ ပုံ ဖြစ်သည်။"
    },
    {
      "Q": "ကိုယ်တိုင်ဆင်ယာဉ်သည် လိုင်စင်မရှိဘဲမောင်းနှင်ခြင်း သို့မဟုတ် ဖျက်သိမ်းပြီးသော ယာဉ်ကို လမ်းပေါ်တွင် ဆက်လက်မောင်းနှင်ပါက ၎င်းကားကို ချက်ချင်း မောင်းနှင်ခွင့်မပြုပါ။ ထို့အပြင် မည်သို့အရေးယူခံရနိုင်သနည်း။",
      "A": "သိမ်းဆည်းပြီး ဒဏ်ငွေချရမည် ဖြစ်သည်။"
    },
    {
      "Q": "အောက်ဖော်ပြပါ မည်သည့် ဖော်ဖျက်မှု အပြုအမူရှိလျှင် ယာဉ်ပိုင်ရှင်ကို တိုင်ကြားပြီး အပြစ်ပေးရမည်နည်း။",
      "A": "စည်းကမ်းဖောက်ဖျက်၍ ယာဉ်ရပ်ပြီး ယာဉ်မောင်းသူက အနီးတွင်မရှိခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "မည်သည့် မောင်းနှင်မှုသည် နေရာသတ်မှတ်ချက်မရှိသော စောင့်ကြည့် ကိရိယာမှ သက်သေခံကို ရယူပြီး တိုင်ကြားလျှင် ပြစ်ဒဏ်ချခံရမည်နည်း။",
      "A": "(၁) သတ်မှတ်သော အရှိန်ထက်ကျော်၍ သွားခြင်း (၂) မောင်းနှင်ရာမှာ အန္တရာယ် အကွာအဝေးကို မထိန်းနိုင်ခြင်း  (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "သတ်မှတ်သော အရှိန်ထက်ကျော်၍မောင်းနှင်ခြင်းကို ဒဏ်ရိုက်ရာတွင် အောက်ဖော်ပါ မည်သည့်အခြေအနေတွင် ထပ်မံ ဒဏ်ရိုက်ခံရမည်နည်း။ သို့ရာတွင် စည်းကမ်းဖောက်ဖျက်မှုနေရာသည် ဥမင်တွင်ဖြစ်ပါက ၎င်းသတ်မှတ်ချက်တွင် မပါဝင်ပါ။",
      "A": "စည်းကမ်းဖောက်ဖျက်မှုနေရာများသည် ၆ ကီလိုမီတာကျော် ကွာခြင်း၊ စည်းကမ်းဖောက်ဖျက်မှုအချိန်များသည် ၆ မိနစ်ကျော်ကွာခြင်း သို့မဟုတ် လမ်းဆုံတစ်ခုထက် ကျော်သွားခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "သတ်မှတ်သော အရှိန်ထက်ကျော်လွန်၍ မောင်းနှင်ခြင်းကို ဒဏ်ရိုက်ရာတွင် စည်းကမ်းဖောက်ဖျက်မှု နေရာများသည် မည်မျှကီလိုမီတာကွာလျှင် ထပ်မံ ဒဏ်ရိုက်ခံရနိုင်မည်နည်း။",
      "A": "၆ ကီလိုမီတာကျော် ဖြစ်သည်။"
    },
    {
      "Q": "အသက်ရှု၊ နှလုံးရပ်ဆိုင်းခြင်းနှင့် ပတ်သက်သော အရေးပေါ်ကုသမှုတွင် အသက်ရှုလမ်းကြောင်းကို ပွင့်စေ၍ အသက်ရှုမှန်မမှန် စစ်ဆေးခြင်းသည် အချိန်မည်မျှ မကျော်သင့်သနည်း။",
      "A": "၁၀ စက္ကန့် ဖြစ်သည်။"
    },
    {
      "Q": "စီပီအာ (နှလုံးနှင့် အဆုတ် အရေးပေါ်အသက်ကယ်ဆယ်မှု) ကို ဆောင်ရွက်ရာတွင် ရင်ဘတ်ဖိနှိပ်ခြင်းနှင့် လေမှုတ်သွင်းအချိုးအစားသည် လူကြီးလျှင် မည်သည့်အချိုးဖြစ်သနည်း။",
      "A": "၃၀ : ၂ ဖြစ်သည်။"
    },
    {
      "Q": "လူနာသည်သတိမေ့နေပါက နှလုံးနှင့်အဆုတ် အရေးပေါ်အသက်ကယ်ဆယ်မှုကို ဆောင်ရွက်ရာတွင် ရင်ဘတ်ဖိနှိပ်မှု ကြိမ်နှုန်းသည် တစ်မိနစ်လျှင် ကြိမ်နှုန်းမည်မျှ ဖြစ်သနည်း။",
      "A": "၁၀၀ ကြိမ် / မိနစ် ဖြစ်သည်။"
    },
    {
      "Q": "လူနာ၏ မည်သည့်နေရာတွင် ဒဏ်ရာရှိပါက ၎င်းကို မရွေ့လျားရန် ပြောပြရမည်နည်း။",
      "A": "(၁) လည်ပင်း။ (၂) ကျောရိုး (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "အသက်ရှုလမ်းကြောင်းကိုပွင့်စေခြင်းသည် အရေးပေါ်ကုသမှု၏ ပထမဦးဆုံးတာဝန်ဖြစ်သည်။ သို့ရာတွင် လူနာသည် လည်ဆစ်ရိုးတွင် ဒဏ်ရာရှိလျှင် မည်သည့်နည်းဖြင့် အသက်ရှုလမ်းကြောင်းကို ပွင့်အောင်ဆောင်ရွက်ရမည်နည်း။",
      "A": "အောက်မေးရိုးတွန်းနည်း ဖြင့် ဆောင်ရွက်ရမည်။"
    },
    {
      "Q": "နှလုံးဖိနှိပ်သောနေရာနှင့် ပတ်သက်၍ အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက မှန်ကန်သနည်း။",
      "A": "နို့သီးများနှင့်တစ်တန်းတည်း အလယ်ရှိ ရင်ဘတ်ရိုးပေါ်တွင် ဖိနှိပ်ရမည်။"
    },
    {
      "Q": "အောက်ဖော်ပြပါ မည်သည့်အခြေအနေသည် အသက်ရှုလမ်းကြောင်းတွင် ပိတ်ဆို့မှုရှိကြောင်း ဖော်ပြသနည်း။",
      "A": "လည်ပင်းကို ကိုင်ပြီး စကားမပြောနိုင်ခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "အောက်ဖော်ပြပါ မည်သည့်အခြေအနေမှာ ဟတ်လီခ် အသက်ကယ်ကုသမှုကို ဆောင်ရွက်ရမည်နည်း။",
      "A": "အသက်ရှုလမ်းကြောင်းတွင် ပိတ်ဆို့မှု သံသယရှိချိန်တွင် ဖြစ်သည်။"
    },
    {
      "Q": "ကားတိုက်မှုဖြစ်လျှင် ဒဏ်ရာရရှိသူသည် သွေးအလွန်အကျွံထွက်နေပါက အောက်ဖော်ပြပါ မည်သည့်ကုသနည်းက မှားယွင်းနေပါသနည်း။",
      "A": "သွေးထွက်နေသော ခြေလက်အင်္ဂါကို နှလုံးထက်နိမ့်သော နေရာတွင်ထားလျှင် သွေးအလွန်အကျွံမထွက်နိုင်ပါ။"
    },
    {
      "Q": "နဂိုအတိုင်းပြန်မကောင်းနိုင်သော ဦးနှောက်ပျက်စီးမှု မဖြစ်စေရန်အတွက် နှလုံးရပ်ဆိုင်းပြီး မည်သည့်အချိန်အတွင်း စီပီအာ (နှလုံးနှင့် အဆုတ် အရေးပေါ်အသက်ကယ်ဆယ်မှု)ကို ချက်ချင်း ဆောင်ရွက်ရမည်နည်း။",
      "A": "၄ - ၆ မိနစ်အတွင်း ဖြစ်သည်။"
    },
    {
      "Q": "ဟတ်လီခ်ကုသမှုကို ဆောင်ရွက်ရာတွင် လက်နှစ်ဖက်လက်သီးဆုပ်ပြီး လူနာ၏ မည်သည့်နေရာသို့ အားသုံး၍ နှိပ်ရမည်နည်း။",
      "A": "ချက်နှင့် ရင်ဘတ်ရိုး၏ အကြားတွင် ဖြစ်သည်။"
    },
    {
      "Q": "အရေးပေါ်ကုသမှု ပထမဦးဆုံး မည်သို့ဆောင်ရွက်ရမည်နည်း။",
      "A": "လူနာကို ဖြည်းဖြည်းပုတ်၍ သတိရှိမရှိကို အကဲဖြတ်ခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "ဓာတုဗေဒအရည်များကြောင့် ထိခိုက်မှုကို အရေးပေါ် ကုသရာတွင် မည်သို့ဆောင်ရွက်ရမည်နည်း။",
      "A": "ထိခိုက်သောနေရာကို ရေလောင်းဆေးခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "ပြင်ပဒဏ်ရာကြောင့် ပေါင်တွင်သွေးထွက်ပါက အောက်ဖော်ပြပါ မည်သည့်ဆောင်ရွက်ချက်သည် သင့်လျော်သနည်း။",
      "A": "ဒဏ်ရာတွင် ဖိအာားပေးပြီး သွေးတိတ်စေရမည် ဖြစ်သည်။"
    },
    {
      "Q": "အရေးပေါ်ကုသမှုနည်းအတိုင်း အကဲဖြတ်ဆုံးဖြတ်ပေးပါ။ A - သွေးတိတ်ခြင်း၊ B - အသက်ရှုလမ်းကြောင်းကို ပွင့်စေခြင်း၊ C - ကျိုးနေသော အရိုးကို တည်မြဲအောင် ထားရခြင်း ဖြစ်သည်။",
      "A": "(၁) A - B - C (၂) B - C - A (၃) B - A - C ဖြစ်သည်။"
    },
    {
      "Q": "ကာဗွန်မိုနောက်ဆိုဒ် အဆိပ်သင့်ခြင်း နှင့်ပတ်သက်၍ အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက မမှန်ကန်သနည်း။",
      "A": "လူနာ၏ အရေပြားသည် အနက်ရောင် ဖြစ်သည်။"
    },
    {
      "Q": "စီပီအာ (နှလုံးနှင့် အဆုတ် အရေးပေါ်အသက်ကယ်ဆယ်မှု) ကို ဆောင်ရွက်ရာတွင် လူနာအသက်ရှုခြင်းရှိမရှိကို ကြည့်ရှုနည်းတွင် အောက်ဖော်ပြပါ မည်သည့်တစ်ခု မပါဝင်သနည်း။",
      "A": "လည်ပင်းတွင် သွေးခုန်ချက် ရှိမရှိကို ကိုင်စမ်းခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "လူနာက အရိုးကျိုးပါက အောက်ဖော်ပြပါ မည်သည့်တစ်ခုသည် မသင့်လျော်သော အရေးပေါ်ကုသမှု ဖြစ်သနည်း။",
      "A": "လူနာကို သက်တောင့်သက်သာရှိစေရန် လှဲနေစေပြီး လူနာ၏ အရိုးကျိုးသည့် နေရာကို ရွေ့ပြောင်းရမည်။"
    },
    {
      "Q": "ရိုးရိုးဒဏ်ရာကို အရေးပေါ်ကုသမှုနှင့် ပတ်သက်၍ အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက မှားယွင်းသနည်း။",
      "A": "ဘာမှမပြုလုပ်ဘဲ သူနာပြုကို စောင့်ရမည်။"
    },
    {
      "Q": "မူးမေ့နေသော လူကိုတွေ့ရှိပါက အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက ပထမဦးဆုံး ဆောင်ရွက်ရမည်နည်း။",
      "A": "လူနာ၏သတိရှိခြင်း ရှိ/မရှိ နှင့် နှလုံးခုန်နှုန်းကို အတည်ပြုခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "သတိမေ့မြောနေသော လူနာ၏ အကောင်းဆုံးသော ကိုယ်ခန္ဓာပုံဟန်သည် အော်ဖော်ပြပါ မည်သည့် တစ်ခုဖြစ်သနည်း။",
      "A": "နလန်ထ အနေအထား ဖြစ်သည်။"
    },
    {
      "Q": "စီပီအာ (နှလုံးနှင့် အဆုတ် အရေးပေါ်အသက်ကယ်ဆယ်မှု) ကို ဆောင်ရွက်ပြီး လူနာအခြေအနေပြန်ကောင်းလာချိန်တွင် လူနာအတွက် အသင့်လျော်ဆုံးသော ကိုယ်ခန္ဓာပုံဟန်သည် မည်သို့ ဖြစ်ရမည်နည်း။",
      "A": "နလန်ထအနေထား ဖြစ်ရမည် ဖြစ်သည်။"
    },
    {
      "Q": "လူနာတစ်ယောက်တွင် ပမာဏများများ မီးလောင်ခံရပါက အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက မှားယွင်းသနည်း။",
      "A": "ဒဏ်ရာတွင် အဝတ်အစားကပ်နေမှုရှိမရှိ မစစ်ဆေးဘဲ ချက်ခြင်းချွတ်ခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "မူးမေ့ သို့မဟုတ် သတိမရှင်းသောလူနာ၏ ခန္ဓာကိုယ် အပူချိန်ကို မည်ကဲ့သို့ထိန်းရမည်နည်း။",
      "A": "သိုးမွေးစောင် ခြုံပေးခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "စီပီအာ (နှလုံးနှင့် အဆုတ် အရေးပေါ်အသက်ကယ်ဆယ်မှု) ကို ဆောင်ရွက်ရာမှာ နှစ်မိနစ်ခြားတိုင်း အခြေအနေကို အကဲဖြတ်ရမည်။ ပထမဦးဆုံး မည်သည့်တစ်ခုကို စစ်ဆေးရမည်နည်း။",
      "A": "သွေးခုန်နှုန်း ဖြစ်သည်။"
    },
    {
      "Q": "ထိရောက်သော လူကြီးအသက်ရှုအထောက်အကူပြုကုနည်းသည် မည်သည့်တစ်ခုဖြစ်သနည်း။",
      "A": "ပါးစပ်ချင်းတေ့၍ လေမှုတ်သွင်းခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "နှလုံးနှင့်အဆုတ် အရေးပေါ်အသက်ကယ်ဆယ်မှုကို စတင်ဆောင်ရွက်နေချိန်တွင် မည်မျှအချိန်ထက်ကျော်၍ ခဏရပ်နားခြင်း မပြုရသနည်း။",
      "A": "၁၀ စက္ကန့် ဖြစ်သည်။"
    },
    {
      "Q": "စီပီအာ (နှလုံးနှင့်အဆုတ် အရေးပေါ်အသက်ကယ်ဆယ်မှု)တွင် အသက်ရှုအထောက်အကူပြုကုသနည်း ဆောင်ရွက်ရာမှာ လေကို မမှုတ်သွင်းနိုင်ပါက မည်သို့ဆောင်ရွက်ရမည်နည်း။",
      "A": "အသက်ရှုလမ်းကြောင်းကို ပြန်ဖွင့်ပြီး လေတချက်ထပ်မံမှုတ်ခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "စီပိအာ (နှလုံးနှင့်အဆုတ် အရေးပေါ်ကယ်ဆယ်မှု) ကို ဆောင်ရွက်သော အစီအစဉ်သည် “ခေါ်-ခေါ်-C-A-B-D” ဖြစ်သည်။ ၎င်းထဲရှိ “D” ၏ အဓိပ္ပာယ်မှာ မည်သည်ဖြစ်သနည်း။",
      "A": "AED (အော်တိုမက်တစ် နှလုံးပြန်ခုန်နိုင်သော ကိရိယာ) လျှပ်စစ်ရှော့(ခ်)ပေးခြင်းကို သုံးခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "စီပီအာ (နှလုံးနှင့် အဆုတ် အရေးပေါ်အသက်ကယ်ဆယ်မှု)လုပ်ဆောင်မှုကို ရပ်ဆိုင်းသည့် အကြောင်းအရင်းမှာ မည်သည်ကြောင့် ဖြစ်သနည်း။",
      "A": "(၁) သူနာပြုရောက်ရှိလာပြီး လွှဲယူခံယူခြင်း (၂) လူနာက နှလုံးပြန်ခုန်ခြင်း (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "သွေးစိမ်းရှင်ရှင်ပန်းထွက်ခြင်းသည် မည်သည်ကြောင့်ဖြစ်သနည်း။",
      "A": "သွေးလွှတ်ကြောမှ သွေးထွက်ခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "ကျိုးသောအရိုးသည် အရေပြားအပြင်သို့ထွက်ပြီး သွေးအလွန်အများထွက်လာပါက မည်သို့ ပြုစုရမည်နည်း။",
      "A": "သွေးတိတ်အောင် ပြုလုပ်ရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် နောက်ကြည့်မှန်၏ စွမ်းဆောင်မှုသည် မည်သည့်အရာဖြစ်သနည်း။",
      "A": "ကားမောင်းသူ၏ မြင်ကွင်းနှစ်ဘက်ကို တိုးချဲ့ခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "အော်တိုမက်တစ် ဂီယာ မော်တော်ဆိုင်ကယ်၏ ဘရိတ်ဆွဲတံနှင့် ပတ်သက်၍ မည်သည်က မှန်သနည်း။",
      "A": "ညာလက်က ရှေ့ဘီးကိုထိန်းခြင်း၊ ဘယ်လက်က နောက်ဘီးကို ထိန်းခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "ဘရိတ်ဖမ်းခြင်းကို ကြာရှည်စွာ ဆက်လက်ဖမ်းပါက ဘရိတ်ပြားကို ပူလွန်းစေပြီး ဘရိတ်ဖမ်းကို မည်ကဲ့သို့ အကျိုးသက်ရောက်စေသနည်း။",
      "A": "လျှောကျခြင်း ဖြစ်စေသည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်အင်ဂျင်၏ စက်ကိုမနှိုးမီ ပထမဦးဆုံးပြုလုပ်ရသည်မှာ မည်သည်ဖြစ်သနည်း။",
      "A": "ဘရိတ်လက်ကိုင်ကို ဖမ်းထားရမည် ဖြစ်သည်။"
    },
    {
      "Q": "ကောက်ကွေ့သော လမ်းသို့ မဝင်ခင်မှာ မော်တော်ဆိုင်ကယ်ကို မည်သို့မောင်းနှင်ရမည်နည်း။",
      "A": "သင့်လျော်စွာ အရှိန်လျှော့ရမည် ဖြစ်သည်။"
    },
    {
      "Q": "ယာဉ်ကို ကြာရှည်စွာ မသုံးပါက ယာဉ်အင်ဂျင်၏ စက်နှိုးစွမ်းဆောင်မှုကို ထိန်းသိမ်းနိုင်ရန်အတွက် မည်မျှကြာသည့်အချိန်တွင် တစ်ကြိမ်လျှင် ၃မိနစ် မှ ၅ မိနစ်အကြာ စက်နှိုးရမည်နည်း။",
      "A": "အပတ်တိုင်း ဖြစ်သည်။"
    },
    {
      "Q": "ဘေးအန္တရာယ်ကင်းစွာ ကားမောင်းခြင်း၏ အခြေခံမူဝါဒသည် မည်သည်ဖြစ်သနည်း။",
      "A": "ရှေ့ကား၊ ဘေးကားနှင့် ဘေးအန္တရာယ်ကင်းအကွာအဝေးထိန်းထားရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်စီးနင်းရာတွင် ဘေးရှိကားနှင့် ထိန်းထားရသော ဘေးအန္တရာယ်ကင်း အကွာအဝေးသည် မည်မျှဖြစ်သနည်း။",
      "A": "၀.၅ မီတာကျော် ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်သည် လမ်းဘေးတွင် ရပ်နေသောကား၏ဘေးမှ မောင်းကျော်ပါက ထိန်းထားရမည့် အန္တရာယ်ကင်းအကွာအဝေးသည် မည်မျှဖြစ်သနည်း။",
      "A": "၁ မီတာကျော် ဖြစ်သည်။"
    },
    {
      "Q": "ကောင်းမွန်သော စီနင်းပုံသည် ဘေးအန္တရာယ်ကင်းစွာ စီးနင်းမှု၏ အာမခံတစ်ခုဖြစ်သည်။ မျက်စိသည် မည်သည်ကို ဂရုစိုက်ရမည်နည်း။",
      "A": "ပတ်ဝန်းကျင်ကို ဂရုစိုက်ရမည်။"
    },
    {
      "Q": "ကောင်းမွန်သော စီနင်းပုံသည် ဘေးအန္တရာယ်ကင်းစွာ စီးနင်းမှု၏ အာမခံတစ်ခုဖြစ်သည်။ မျခြေဖဝါးသည် မည်သည်ကို ဂရုစိုက်ရမည်နည်း။",
      "A": "ခြေနင်းပေါ်သို့ တင်ထားရမည် ဖြစ်သည်။"
    },
    {
      "Q": "ကားမောင်းမြန်နှုန်းမြင့်လေ ကားမောင်းသူ၏ တုံ့ပြန်ရန် လိုအပ်သော အကွာအဝေးသည် မည်မျှဖြစ်လာမည်နည်း။",
      "A": "ပို၍ရှည်သည်။"
    },
    {
      "Q": "ကားနောက်မှလိုက်သည့် ဘေးအန္တရာယ်အကင်းဆုံး အနည်းဆုံးအကွာအဝေးသည် ကားရပ်ရန်လိုအပ်သော အကွာအဝေးထက် ပို၍ ကြီးရမည်လား။",
      "A": "ပို၍ ကြီးရမည်။"
    },
    {
      "Q": "သင့်လျော်သော ကားလိုက်အကွာအဝေးသည် ယာဉ်တိုက်မှုဖြစ်ခြင်းကို ကြိုတင်ကာကွယ်နိုင်သည်။ အဘယ်ကြောင့်ဖြစ်သနည်း။",
      "A": "လုံလောက်သော တုံ့ပြန်ရမည့်အချိန်နှင့် အကွာအဝေးရှိခြင်းဖြစ်သည်။"
    },
    {
      "Q": "မီးပွိုင့်မရှိသော လမ်းဆုံကို ဖြတ်ကူးရာတွင် ဘေးအန္တရာယ်ပိုမိုကင်းအောင် မည်သို့လုပ်ဆောင်ရမည်နည်း။",
      "A": "ဘယ်ဘက်ကြည့်၊ ညာဘက်ကြည့်ပြီးမှ ဘယ်ဘက်ထပ်မံကြည့်ခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "ဓာတ်ဆီအင်ဂျင်မှထုတ်သော အိတ်ဇော၏ ပုံမှောင်အရောင်မှာ မည်သည့်အရောင်ဖြစ်သနည်း။",
      "A": "အရောင်မရှိပါ။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်အင်ဂျင်မှ ထုတ်လာသော အိတ်ဇော၏ အရောင်သည် အမည်းရောင်ဖြစ်လျှင် အဘယ်ကြောင့် ဖြစ်သနည်း။",
      "A": "ဓာတ်ဆီ ကုန်စင်အောင် လောင်ကျွမ်းမှု မရှိခြင်းကြောင့် ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်၏ စပီပလပ် မကောင်းမွန်ပါက မည်သို့ အကျိုးသက်ရောက်စေသနည်း။",
      "A": "(၁) အရှိန်မြင့်ဖို့အားနည်းပြီး ဆီစားများစေသည်။။ (၂) စက်နှိုးဖို့ ခက်ခဲစေသည်။  (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "အရေးပေါ်ဘရိတ်ဖမ်းချိန်တွင် ဘီးကိုအပြီးရပ်စေရန် လိုအပ်သော ဘရိတ်ဖမ်းအကွာအဝေးသည် မည်မျှဖြစ်နိုင်သနည်း။",
      "A": "ပို၍ ရှည်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မှ ထုတ်လွှတ်သော အိတ်ဇောငွေ့ထဲတွင် ကမ္ဘာ့အပူချိန်ကို တိုးမြင့်စေသော မှန်လုံအိမ်အကျိုးဖြစ်စေသည့် ဓာတ်ငွေ့သည် မည်သည့်ဓာတ်ငွေ့ဖြစ်သနည်း။",
      "A": "ကာဗွန်ဒိုင်အောက်ဆိုဒ် ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်သည် ဆီဖြည့်စခန်းတွင် ဆီဖြည့်ရာ၌ မည်သည့်အချက်ကို လုံးဝမလုပ်ရမည်နည်း။",
      "A": "လက်ကိုင်ဖုန်းပြောဆိုခြင်းကို လုံးဝမပြုရပါ။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်ကို ဆီဖြည့်ရာတွင် မည်သည့်အချက်ကို လိုက်နာရမည်နည်း။",
      "A": "အင်ဂျင်စက်ကိုပိတ်ပြီး လက်ကိုင်ဖုန်းကို လုံးဝ အသုံးမပြုရပါ။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်သည် ဆီဆိုင်တွင် ဆီဖြည့်ရန် စောင့်ဆိုင်းနေချိန်တွင် မော်တော်ဆိုင်ကယ်စက်ကို မည်သို့ ပြုမူရမည်နည်း။",
      "A": "အင်ဂျင်စက်ပိတ်ရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်၏ အင်ဂျင်ဝိုင်ကို စစ်ဆေးရာတွင် မည်သည်တို့ကို ဂရုပြုရမည်နည်း။",
      "A": "(၁) အင်ဂျင်စက်ပိတ်ရမည်။ (၂) ပြန့်ပြူးသော မြေပြင်တွင် ရပ်ရမည်။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်၏ အင်ဂျင်ဝိုင်ကို ပုံမှန်စစ်ဆေးသည့်အပြင် အင်ဂျင်ဝိုင်ကို ပုံမှန်လဲလှယ်ပေးရန်လိုအပ်ပါသလား။ ",
      "A": "အင်ဂျင်ဝိုင်ကို ပုံမှန်လဲလှယ်ရမည်။"
    },
    {
      "Q": "အင်ဂျင်ဝိုင်ကို မည်သည့်နေရာတွင် ထည့်သွင့်ရမည်နည်း။",
      "A": "အင်ဂျင်ပေါ်ရှိ အင်ဂျင်ဝိုင်ထည့်သည့် အပေါက်မှ ထည့်သွင်းရမည် ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်၏ အင်ဂျင်ဝိုင်စစ်ကိရိယာ လဲလှယ်ရန် လိုအပ်ပါသလား။",
      "A": "မော်တော်ဆိုင်ကယ်သုံးစွဲရေးစာအုပ် အရ ဆောင်ရွက်ရမည်။"
    },
    {
      "Q": "ညပိုင်း သို့မဟုတ် မှောင်နေသော နေရာတွင် ဘတ်ထရီ မိုးရေကို စစ်ဆေးရာ",
      "A": "မီးခြစ် ဖြစ်သည်။"
    },
    {
      "Q": "ဘတ်ထရီ၏ ငုတ်တိုင်တွင် မည်သည့်အရာပစ္စည်းကို သုတ်ထားလျှင် တိုက်စားမှုကို ကာကွယ်နိုင်ပြီး လျှပ်ကူးမှု ကောင်းမွန်စေနိုင်မည်နည်း။",
      "A": "စက်ဆီ ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် စက်နှိုးမော်တာ သုံးသော လျှပ်စစ်ကို မည်သည်မှ ထုတ်ပေးသနည်း။",
      "A": "ဘတ်ထရီ မှ ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်တွင် လေစစ်ကိရိယာ တပ်ဆင်သော အကြောင်းရင်းသည် အဘယ့်ကြောင့်ဖြစ်သနည်း။",
      "A": "လေထုထဲရှိဖုံက ဆလင်ဒါကို မထိခိုက်စေရန် ဖြစ်သည်။"
    },
    {
      "Q": "တာယာလေဖိအား မလုံလောက်ပါက မည်သို့ဖြစ်စေသနည်း။",
      "A": "တာယာဘေးနှစ်ဘက်ကို ပွန်းလွယ်စေသည်။"
    },
    {
      "Q": "တာယာလေဖိအား မလုံလောက်ပါက မည်သို့ ဖြစ်စေသနည်း။",
      "A": "(၁) တာယာဘေးနှစ်ဘက်ကို ပွန်းလွယ်စေသည်။ (၂) ဆီသုံးနှုန်းတိုးမြင့်မည်။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "တာယာဖိအား မြင့်လွန်းပါက မည်သို့ ဖြစ်စေသနည်း။",
      "A": "တာယာအလယ်ပိုင်းကို ပွန်းလွယ်စေသည်။"
    },
    {
      "Q": "တာယာလေဖိအား မြင့်လွန်းပါက မည်သို့ဖြစ်နိုင်သနည်း။",
      "A": "(၁) ကားယာဉ်၏ ရှော့ဘားကိရိယာ ပျက်စီးမြန်စေသည်။ (၂) တာယာအလယ်ပိုင်းကို ပွန်းလွယ်စေသည်။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "တာယာမျက်နှာပြင် အလယ်ပိုင်းရှိ တာယာပန်းကို ပြင်းထန်စွာပွန်းစေသည့် အကြောင်းအရင်းသည် အဘယ့်ကြောင့် ဖြစ်သနည်း။",
      "A": "တာယာလေဖိအား မြင့်လွန်းခြင်းဖြစ်သည်။"
    },
    {
      "Q": "ကားတာယာ အလွန်အကျွံပွန်းနေပါက မည်သို့ထိခိုက်နိုင်သနည်း။",
      "A": "ယာဉ်ချိုးကွေ့မှုနှင့် ဘရိတ်ဖမ်းခြင်း အကွာအဝေးကို ထိခိုက်စေမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်တာယာ၏ တာယာပန်းသည် မည်မျှထက်နည်းလျှင် လဲလှယ်ရမည်နည်း။",
      "A": "၁ မီလီမီတာ ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် တာယာ၏ အမျိုးအစား ၃.၅၀-၁၀-၈ ပီအာလ်သည် မည်သည့်အဓိပ္ပါယ်ကို ဖော်ပြသနည်း။",
      "A": "(၁) တာယာ၏အနံသည် ၃.၅ လက်မ ဖြစ်သည်။ (၂) တာယာအတွင်းအချင်းသည် ၁၀ လက်မ ဖြစ်သည်။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "ယာဉ်မောင်းသူသည် တာယာကို အဓိကစစ်ဆေးရမည့် အရာများမှာ မည်သည့်အရာများဖြစ်သနည်း။",
      "A": "(၁) တာယာလေဖိအား ပုံမှန်ရှိ၊ မရှိ စစ်ဆေးရမည်။ (၂) တာယာမျက်နှာပြင်တွင် အက်ကြောင်းရှိ၊ မရှိ ပျက်စီးဆုံးရှုံးမှု သို့မဟုတ် ပုံမမှန်သော ပွန်းတိုက်မှုရှိမရှိကို စစ်ဆေးရမည်။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "တာယာဖွဲ့စည်းပုံတွင် မည်သည့်အစိတ်အပိုင်းသည် ခိုင်ခံမှုအညံဆုံး ဖြစ်သနည်း။",
      "A": "တာယာအစွန်အဖျား (တာယာဝမ်းဗိုက်) ဖြစ်သည်။"
    },
    {
      "Q": "တာယာလေဖိအား စစ်ဆေးခြင်းကို မည်သည့်အချိန်တွင် ဆောင်ရွက်နိုင်သနည်း။",
      "A": "မမောင်းနှင်မီ တာယာ၏ အပူချိန်သည် ပုံမှန်အပူချိန်အတိုင်း ဖြစ်နေချိန်တွင် ဆောင်ရွက်နိုင်သည်။"
    },
    {
      "Q": "တာယာလေဖိအား နိမ့်လွန်းပါက မည်သို့ ဖြစ်စေနိုင်သနည်း။",
      "A": "(၁) တာယာအစွန်အဖျားကို ထိခိုက်လွယ်စေသဖြင့် တာယာပေါက်ကွဲနိုင်သည်။ (၂) ပွတ်တိုက်ခုခံအား တိုးမြင့်သဖြင့် ဆီးသုံးနှုန်းကြိးမည် ဖြစ်သည်။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "တာယာကို ထိန်းသိမ်းရာတွင် မည်သည်တို့ကို ဂရုပြုရမည်နည်း။",
      "A": "(၁) အပူဖြစ်စေသောအရာများကို နီးကပ်မှုမရှိစေရပါ။ (၂) တွင်းထွက်ရေနံနှင့်ဆီနှင့်ထိတွေ့ခြင်း မရှိစေရပါ။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "သုံးစွဲရန်သင့်လျော်သော တာယာသည် ထုတ်လုပ်ပြီးနောက် မည်မျှနှစ်ထက်မကျော်လွန်ရသနည်း။",
      "A": "၆ နှစ် ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် တာယာပန်း၏ အဓိကဆောင်ရွက်မှုမှာ မည်သည့်အရာဖြစ်သနည်း။",
      "A": "ရေစွန့်ထုတ်ခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "တာယာထုတ်လုပ်သော ရက်စွဲအမှတ် ၁၂၁၃ မှာ မည်သည်ကို ဖော်ပြပါသနည်း။",
      "A": "၂၀၁၃ခုနှစ် ၁၂ပတ်ကို ဖော်ပြခြင်းဖြစ်သည်။"
    },
    {
      "Q": "တာယာပန်း ပါးလွန်းသည့် ဘေးအန္တရာယ်သည် မည်သည့်ဆိုးကျိုးများရှိသနည်း။",
      "A": "(၁) တာယာ၏ ပွတ်တိုက်အားနှင့် ခြေကုပ်ယူနိုင်မှုကို ထိခိုက်စေပြီး ဘရိတ်ဖမ်းရန် လိုအပ်သော အကွာအဝေးကို ရှည်လျားစေသဖြင့် ယာဉ်တိုက်မှု ဖြစ်နိုင်သည်။ (၂) မိုးရွာချိန်တွင်မောင်းနှင်ပါက တာယာရေထုတ်နိုင်မှု လျှော့ကျနိုင်သဖြင့် ဘိးချော်၍ ထိန်းမနိုင်သိမ်းမရ ဖြစ်တတ်သည်။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် နောက်ကြည့်မှန်ကို သုံးစွဲခြင်းနှင့် ပတ်သက်၍ မည်သည့်တစ်ခုက မသင့်လျော်သနည်း။",
      "A": "စီးနင်းရာမှာ ရှေ့ကားနှင့် အကွာအဝေးအလွန်နီးကပ်ချိန်တွင် ကားကျော်တက်ရန်အတွက် နောက်ကြည့်မှန်ကို ကြည့်ရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် ခရီးသည် တင်ဆောင်သည့် မူဝါဒနှင့် ပတ်သက်၍ မည်သည့်တစ်ခုက မမှန်ကန်သနည်း။",
      "A": "သာမာန်အသေးစားမော်တော်ဆိုင်ကယ်သည် ခရီးသည်ကို မတင်ရပါ။"
    },
    {
      "Q": "အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက မမှန်ကန်သော ဘရိတ်ဖမ်းနည်း ဖြစ်သနည်း။",
      "A": "လီဗာကို ဆီပေနေသည့် အခြေအနေတွင် ထိန်းထားခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "ဘေးကင်းဦးထုပ်ကို ဝယ်ယူလျှင် မည်သည်တို့ကို ဂရုပြုရမည်နည်း။",
      "A": "(၁) စံနှုန်းစစ်ဆေးရေးဌာနမှ ထုတ်ပေးသော စံချိန်မှီအမှတ်တံဆိပ်ကို ကပ်ထားရမည်။ (၂) တောက်ပသော သို့မဟုတ် ရောင်ပြန်ဦးထုပ်ကို ရွေးချယ်ရမည်။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "ဘေးကင်းဦးထုပ်သည် ပြင်းထန်စွာတိုက်ခိုက်မိခြင်းကိုခံရပါက မည်သို့ပြုလုပ်ရမည်နည်း။",
      "A": "ဆက်လုပ်သုံးရန် မသင့်လျော်တော့ပါ။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် ခရီးသည်သည် ဘေးကင်းဦးထုပ်ကို မဆောင်းပါက မည်သို့အရေးယူခံရနိုင်သနည်း။",
      "A": "ယာဉ်မောင်းသူအား ဒဏ်ငွေချမည် ဖြစ်သည်။"
    },
    {
      "Q": "အောက်ဖော်ပြပါ မည်သည့်တစ်ခုသည် မော်တော်ဆိုင်ကယ်က ကောက်ကွေ့သောလမ်းတွင် ဘေးအန္တရာယ်ကင်းစွာ စီးနင်းခြင်းမဟုတ်သနည်း။",
      "A": "ကောက်ကွေ့သောလမ်းတွင် ကားထည် ဟန်ချက်ညီစေရန်အတွက် ကောက်ကွေ့သောလမ်းအလိုက် အရှိန်မြင့်ရမည်။"
    },
    {
      "Q": "အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက ဘေးအန္တရာယ်ကင်းစွာ မောင်းနှင်ခြင်းကို အကျိုးယုတ်စေသနည်း။",
      "A": "ကောက်ကွေ့သောလမ်းတွင် မောင်းနှင်ရာတွင် ကားထည်ဟန်ချက်ညီစေရန်အတွက် အရှိန်မြင့်မောင်းနှင်ရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်ကို ဆီဖြည့်ခြင်းနှင့် ပတ်သက်၍ မည်သည့်တစ်ခုက မှားယွင်းနေပါသနည်း။",
      "A": "အယ်လကိန်းစံနှုန်းမြင့်သည့် ခဲမပါသောဓါတ်ဆီသည် အင်ဂျင်အတွက်ပိုကောင်းလေဖြစ်သည်။"
    },
    {
      "Q": "အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက မှန်ကန်သနည်း။",
      "A": "တာယာမျက်နှာပြင်သည် တာယာပွတ်တိုက်မှု ညွှန်းပြချက် အညွှန်းနှင့် တူညီလျှင် တာယာကို လဲလှယ်ရန်လိုအပ်သည်။"
    },
    {
      "Q": "အော်ဖော်ပြပါ မည်သည့်တစ်ခုက မော်တော်ဆိုင်ကယ်မစီးခင်မှာ မလုပ်မဖြစ်သော ဆောင်ရွက်မှု မဟုတ်သနည်း။",
      "A": "ကားစက်ပူအောင် နှိုးခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်၏ နောက်ကြည့်မှန်နှင့် ပတ်သက်၍ မည်သည့်တစ်ခုက မှားယွင်းနေပါသနည်း။",
      "A": "မောင်းနှင်ရာတွင်နောက်ဘက်ရှိ  အခြေအနေကို ကြည့်ရန်အဆင်မပြေပါက မောင်းနှင်ချိန်တွင် ချက်ခြင်း ပြုပြင်သင့်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်၏ ဒေါက်များနှင့် ပတ်သက်၍ မည်သည့်တစ်ခုက မှားယွင်းသနည်း။",
      "A": "အမြဲလဲလှယ်ရန်လိုအပ်သော အစိတ်အပိုင်းပစ္စည်း ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်၏ အကွေ့အချက်ပြမီးနှင့် ပတ်သက်၍ မည်သည့်တစ်ခုက မှားယွင်းသနည်း။",
      "A": "မကွေ့ချိုးခင်မှာ မီးဖွင့်မဖွင့်ကို လမ်းကြောင်း အခြေအနေအရ ဆုံးဖြတ်မည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်၏ အခြေခံတပ်ဆင်ပစ္စည်းနှင့် ၎င်း၏ စွမ်းဆောင်မှုသည် အောက်ဖော်ပြပါတွင် မည်သည့်တစ်ခုက မှန်ကန်ပါသနည်း။",
      "A": "ရှေ့မီးတွင် မီကြီးနှင့် မီးသေး ပါဝင်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် ကျော်တက်ခြင်းသည် ဘေးအန္တရာယ်အလွန်ရှိသည်။ အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက မှားယွင်းနေသနည်း။",
      "A": "သင့်လျော်သော အရှိန်ဖြင့် ရှေ့ဘက်မော်တော်ကား၏ ညာဘက်မှ ကျော်တက်ရမည်။"
    },
    {
      "Q": "အတွင်းဘီးများ၏ ကွေ့ချိုးလိုသော အချင်းဝက်နုတ်ကြွင်းနှင့် ပတ်သက်၍ မည်သည့်တစ်ခုက မမှန်ကန်သနည်း။",
      "A": "ဘတ်(စ်)ကား အတွင်းဘိး၏ ချိုးကွေ့အချင်းဝက်နုတ်ကြွင်း မရှိပါ။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်က အောက်ဖော်ပြပါ မည်သည့်လမ်းကြောင်းအခြေအနေတွင် ဘီးချော်၍ ဘေးအန္တရာယ်ရှိနိုင်သနည်း။",
      "A": "(၁) လမ်းမျက်နှာပြင်ပေါ်ရှိ မျဉ်းလိုင်း (၂) ပြုပြင်နေသော လမ်းပေါ်ရှိသံပြား (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မောင်းသူက ရေအိုင်ရှိနေသော လမ်းကြောင်းကို ဖြတ်ကူးရာတွင် မည်သို့ဖြတ်ကူးရမည်နည်း။",
      "A": "နှေးနှေး ဖြတ်ကူးရမည်။"
    },
    {
      "Q": "အော်ဖော်ပြပါ မည်သည့်တစ်ခုသည် မော်တော်ဆိုင်ကယ်မောင်းသူက ချိုးမကွေ့မှီ လုပ်ရမည့် အပြုအမူမဟုတ်သနည်း။",
      "A": "ရှေ့မီးကို ဖွင့်ခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မောင်းသူသည် မီးပွိုင့်မရှိသော လမ်းဆုံကိုဖြတ်ကူးရာ၌ မည်သည့်အပြုအမူသည် မမှန်ကန်သနည်း။",
      "A": "မီးပွင့်မရှိသော လမ်းဆုံသို့ရှေ့လမ်းသွားကားနှစ်စီးသည် အတူတကွရောက်လျှင် ညာဘက်ကားက ဘယ်ဘက်ကားကို ဦးစားပေးရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မောင်းသူသည် မီးဝါအချက်ပြနေသော လမ်းဆုံကို ဖြတ်ကူးပါက မည်သို့ မောင်းနှင်ရမည်နည်း။",
      "A": "အရှိန်လျှော့၍ နှေးနှေးမောင်းရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မောင်းသူက မီးနီအရောင်လက်နေသော လမ်းဆုံကို ဖြတ်ကူးလျှင် မည်သို့မောင်းနှင်ရမည်နည်း။",
      "A": " ကားရပ်ပြီးမှ ပြန်လည်မောင်းနှင်ရမည်။"
    },
    {
      "Q": "လမ်းဆုံတွင် တဖက်သည် မီးအဝါအရောင်ဖြစ်၍ အခြားတဖက်သည် မီးအနီရောင်ဖြစ်နေလျှင်မည်သို့ ဦးစားပေးမောင်းနှင် မည်နည်း။",
      "A": "မီးအဝါရောက်ဘက်မှ ဦးစားပေးမောင်းနှင်ရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မောင်းသူသည် လမ်းဆုံကိုဖြတ်မောင်းရာ၌ မီးဝါပြောင်းချိန်တွင် လူကူးမျဉ်းကြားပေါ်သို့ရောက်ရှိနေပါက မည်သို့ပြုလုပ်ရမည်နည်း။",
      "A": "အရှေ့သို့ ဆက်လက်မောင်းနှင်သွားရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်စီးရာတွင် တာယာပေါက်ကွဲပါက ပထမဦးဆုံး မည်သည်ကို ပြုလုပ်ရမည်နည်း။",
      "A": "လီဗာကို လွှတ်ရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်စီးရာတွင် ဘရိတ်ချွတ်ယွင်းသည်ကို တွေ့ရှိပါက ပထမဦးဆုံဂ မည်သည်ကို ပြုလုပ်ရမည်နည်း။",
      "A": "လီဗာကိုလွှတ်ရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်စီးရာတွင် အန္တရာယ်ရှိသော အပြုအမူသည် မည်သည့်တစ်ခုဖြစ်သနည်း။",
      "A": "(၁) လက်ကိုင်ဖုန်းဆက်၍ မော်တော်ဆိုင်ကယ်စီးခြင်း (၂) ရှေ့နှင့်နောက်တွင် ခရီးသည်တင်ခြင်း  (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်စီးရာတွင် မည်သည့်တစ်ခုက မှန်ကန်သော အပြုအမူ မဟုတ်သနည်း။",
      "A": "အဝိုင်းပတ်လမ်းတွင် မောင်းနှင်ရာ၌ အပြင်ပတ်လမ်းရှိကားကို ဦးစားပေးရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်စီးရာတွင် ဘယ်ဘက်မှ လေပြင်းတိုက်ခတ်ပါက မည်သို့ပြုမူရမည်နည်း။",
      "A": "မော်တော်ဆိုင်ကယ်လက်ကိုင်ကို ခိုင်မြဲစွာ ကိုင်ထားရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်စီးရာတွင် ခြင်သည် မျက်စိအတွင်းသို့ဝင်ပါက အသင့်လျော်ဆုံးတုံ့ပြန်ချက်မှာ မည်သည် ဖြစ်သနည်း။",
      "A": "အရှိန်လျှော့၍ လမ်းဘေးတွင် ဘေးအန္တရာယ်ကင်းစွာဖြင့် ကားရပ်ပြီး ဖြေရှင်းရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်စီးရာတွင် ရှေ့ဘက်၌ အတွင်းဖုံးရှိပါက မည်သို့မောင်းနှင်ရမည်နည်း။",
      "A": "ဖြတ်ကူးချိန်တွင် ဘရိတ်ဖမ်းသည့် လက်ကိုငိကို မြဲမြဲကိုင်ထားရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်စီး၍ ကြမ်းတမ်းသောလမ်းကို ဖြတ်ကူးရာတွင် မည်သို့ဖြတ်ကူးရမည်နည်း။",
      "A": "(၁) တိမ်းစောင်းခြင်း မဖြစ်စေရန်အတွက် ဘရိတ်ဖမ်းလက်ကိုင်ကို မြဲမြဲကိုင်ထားရမည်။ (၂) အရှိန်လျှော့၍ နှေးနှေးသွားပြီး အချိန်မရွေး ရပ်နိုင်ရန် အသင့်ပြင်ထားရမည်။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်စီး၍ ပြုပြင်နေသောလမ်းကို ဖြတ်ကူးရာတွင် မြေမျက်နှာပြင်ပေါ်၌ သံပြားရှိပါက မည်သို့ ဖြတ်ကူးရမည်နည်း။",
      "A": "အရှိန်လျှော့၍ ဖြတ်ကူးရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်စီးချိန်တွင် အရှေ့ဘက်တွင် ကျွတ်ကျနေသော တိုင်ယာအခွံကို တွေ့ရှိပါက မည်သည့်တစ်ခုက မှားယွင်းသော လုပ်ဆောင်မှုဖြစ်သနည်း။",
      "A": "အမြန်ဖြတ်ကူးရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် တပ်ဆင်ပြုပြင်ခြင်းနှင့် ပတ်သက်၍ မည်သည့်တစ်ခုက မှားယွင်းနေပါသနည်း။",
      "A": "(၁) လင်းအားမြင့်သော ရှေ့မီးကို မိမိဖာသာ တပ်ဆင်ခြင်း (၂) အိတ်ဇောပိုက်ကို အထက်သို့ထောင်ခြင်း (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "အောက်ဖော်ပြပါ မည်သည့်တစ်ခုသည် မော်တော်ဆိုင်ကယ်စီးရာတွင် မသင့်လျော်သော  ပစ္စည်းဖြစ်သနည်း။",
      "A": "ခြေညှပ် ဖိနပ် ဖြစ်သည်။"
    },
    {
      "Q": "ဘေးကင်းဦးထုပ်ကို ရွေးချယ်ရာတွင် ယေဘူယျအားဖြင့် မည်သို့ရွေးချယ်ရမည်နည်း။",
      "A": "(၁) လေတိုက်၍ လွှင့်မသွားစေရန် တင်းတင်းကြပ်ကြပ်ဖြစ်လျှင်ကောင်းသည်။ (၂) အနက်ရောင်ကို ရွေးလျှင် အပေခံနိုင်သည်။ (၃) အထက်ပါအားလုံးမဟုတ်ပါ။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်စီးရာမှာ မိုးရွာပါက သွားမည့်နေရာနှင့် နီးကပ်နေပြီဆိုလျှင် မည်သို့သွားရမည်နည်း။",
      "A": "လမ်းဘေးတွင် ကားရပ်၍ မိုးကာအင်္ကျီဝတ်ပြီးမှ ဆက်သွားရမည်။"
    },
    {
      "Q": "အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက မော်တော်ဆိုင်ကယ် မီတာဒိုင်ခွက်တွင် မပြသ သနည်း။",
      "A": "တိုင်ယာအပွန်းခံမှု ဖော်ပြချက် ဖြစ်သည်။"
    },
    {
      "Q": "အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက မော်တော်ဆိုင်ကယ် ရှော့ဘားကိရိယာ၏ စွမ်းဆောင်မှု မဟုတ်သနည်း။",
      "A": "တာယာ ပွန်းပျက်ခြင်းကို လျှော့ချစေခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် ဘရိတ်ဖမ်းနည်းသည် ပတ်ဝန်းကျင်အလိုက် ထိန်းညှိရမည်။ ခြောက်သွေ့သော သို့မဟုတ် ကုန်းဆင်းသော လမ်းတွင် မည်သို့ ထိန်းညှိရမည်နည်း။",
      "A": "ရှေ့ဘီးဘရိတ်ဖမ်းခြင်းကို အဓိကထား၍ နောက်ဘီးဘရိတ်ဖမ်းခြင်းကို အရံအဖြစ်ထားရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် ဘရိတ်ဖမ်းနည်းသည် ပတ်ဝန်းကျင်အလိုက် ထိန်းညှိရမည်။ စိုစွတ်၍ချောသော သို့မဟုတ် ကုန်းတက်သော လမ်းတွင် မည်သို့ ထိန်းညှိရမည်နည်း။",
      "A": "နောက်ဘီးဘရိတ်ဖမ်းခြင်းကို အဓိကထား၍ ရှေ့ဘီးဘရိတ်ဖမ်းခြင်းကို အရံအဖြစ်ထားရမည်။"
    },
    {
      "Q": "လမ်းပန်းဆက်သွယ်ရေးစည်းကမ်းချက်အရ ကားမောင်းလိုင်စင်ကို လျှောက်ထားရန် မျက်စိမြင်အားစံချိန်သည် မည်မျှဖြစ်ရမည်နည်း။",
      "A": "(၁) မျက်စိနှစ်လုံးပင်ကိုယ်မြင်အားသည် ၀.၆ကျော် မျက်စိတစ်လုံးစီ ပင်ကိုယ်မြင်အားသည် ၀.၅ ကျော်ရှိရမည်။ (၂) မျက်စိနှစ်လုံး ပြုပြင်ပြီးနောက် ၀.၈ကျော်၊ မျက်စိတစ်လုံးစီ ၀.၆ ကျော်ရှိရမည်။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "ကားမောင်းသူသည် ကားမောင်းရာတွင် လိုအပ်သော အဓိက အာရုံသည် မည်သည့် အာရုံဖြစ်သနည်း။",
      "A": "အမြင်အာရုံ ဖြစ်သည်။"
    },
    {
      "Q": "အနှေးယာဉ်သွားလမ်းရှိသော တစ်လမ်းသွားလမ်းတွင် မော်တော်ဆိုင်ကယ်က မည်သည့်လမ်းတွင် စီးနင်းရမည်နည်း။",
      "A": "(၁) အနှေးယာဉ်သွားလမ်း ဖြစ်သည်။ (၂) အနှေးယာဉ်သွားလမ်းဘေးရှိ အမြန်ယာဉ်သွားလမ်း (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်သည် သာမာန်လမ်းကြောင်းတွင် စီးနင်းရာမှ တစ်လမ်းတည်းရှိ ရှေ့ကားကို ကျော်တက်လိုလျှင် ရှေ့ကားနှင့်နောက်ကားကြား အကွာအဝေးမည်မျှထားရမည်နည်း။",
      "A": "အချိန်မရွေး ဘရိတ်ဖမ်း၍ ရပ်နိုင်သည့် အကွာအဝေး ဖြစ်သည်။"
    },
    {
      "Q": "ယာဉ်သွားလမ်းလိုင်း၊ ဦးတည်ချက်ခွဲခြားလိုင်း သို့မဟုတ် ဦးတည်ချက်ကန့်သတ်လိုင်း မရှိသော ကားလမ်း သို့မဟုတ် အမြန်နှင့်အနှေးခွဲခြားသော အနှေးယာဉ်သွားလမ်းတွင် မော်တော်ဆိုင်ကယ်၏ အမြန်နှုန်းသည် မည်မျှထက် မကျော်ရမည်နည်း။",
      "A": "၄၀ ကီလိုမီတာထက်မကျော်ရပါ။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်စီး၍ လမ်းဆုံတွင် မီးနီစောင့်ရာမှာ မည်သည်တို့ကိုလိုက်နာရမည်နည်း။",
      "A": "(၁) အမြန်ယာဉ်သွားလမ်းအရှေ့တွင် တတ်နိုင်သမျှ မရပ်ရပါ။ (၂) နောက်ကြည့်မှန်ဖြင့် နောက်ကားသွားလာမှုကို အချိန်မရွေး ကြည့်ရှုရမည်။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်က လမ်းဘေးဈေးသည်၊ ဆိုင်းဘုတ်၊ အကြီးစားအတားအဆီး သို့မဟုတ် ရပ်နေသော ကားကို ဖြတ်သွားရာတွင် မည်သို့ဖြတ်သွားရမည်နည်း။",
      "A": "(၁) အရှိန်လျှော့၍ နှေးနှေးသွားရမည်။ (၂) သင့်လျော်သော အကွာအဝေးကိုထိန်းထားရမည်။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "အနှေး၊ အမြန် ခွဲထားသော အကာအရံရှိ ယာဉ်သွားလမ်းကြောင်းတွင် မောင်းနှင်ရာတွင် မည်သို့မောင်းနှင်ရမည်နည်း။",
      "A": "(၁) အနှေးယာဉ်သွားလမ်းတွင် မောင်းနှင်သော ယာဉ်သည် ဘယ်ဘက်သို့မကွေ့ရပါ။ (၂) အမြန်ယာဉ်သွားလမ်းတွင်မောင်းနှင်သော ယာဉ်သည် ညာဘက်သို့ မကွေ့ရပါ။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်စီးရာတွင် မြူနှင်းထူထပ်နေပါက မည်သို့ မောင်းနှင်ရမည်နည်း။",
      "A": "(၁) ရှေ့မီးကိုဖွင့်ရမည်။ (၂) အရှိန်လျှော့၍ အန္တရာယ်ကင်းအကွာအဝေးကို ထိန်းထားရမည်။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်သည် မည်သည့်လမ်းတွင် တတ်နိုင်သမျှ မစီးသင့်သနည်း။",
      "A": "မျဉ်းလိုင်းပေါ်တွင် ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်စီးရာတွင် ကျောက်တုံး ပြိုကျခြင်းကို တွေ့ရှိပါက မည်သို့မောင်းနှင်ရမည်နည်း။",
      "A": "ရပ်ဆိုင်းခြင်း သို့မဟုတ် လမ်းပြောင်းရမည်။"
    },
    {
      "Q": "ချိုးကွေ့ရာတွင် ကားတိုက်မှုဖြစ်သည့် အကြောင်းအရင်းသည် ကားမောင်းသူက အဘယ်အရာတွေကို ဂရုမပြုမိခြင်းကြောင့်ဖြစ်သနည်း။",
      "A": "(၁) မြင်ကွင်းထောင့်ကွယ်ကို ဂရုမပြုမိခြင်း (၂) အကြီးစားယာဉ်၏ အတွင်းဘီးချိုးကွေ့ခြင်း အချင်းဝက်နုတ်ကြွင်းကို ဂရုမပြုမိခြင်း (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "အမြန်မောင်းနှင်ရာတွင် ကားမောင်းသူသည် အရေးပေါ်ကိစ္စကို သဘာဝအလျောက်တုံ့ပြန်ဖြေရှင်းရာတွင် မည်သို့ ဖြစ်နိုင်သနည်း။",
      "A": "တုံ့ပြန်ချက်သည် ပုံမှန်ထက် ထိုင်းမှိုင်းပြီး ပြောင်းလဲဆောင်ရွက်နိုင်စွမ်း လျှော့ကျနိုင်သည်။"
    },
    {
      "Q": "သတ်မှတ်သော မြန်နှုန်းထက်မြန်ခြင်းသည် ယာဉ်တိုက်မှု အဓိကအကြောင်းအရင်းတစ်ခုဖြစ်သည်။ မည်ကဲ့သို့ ကြိုတင်ကာကွယ်နိုင်သနည်း။",
      "A": "နေ့စဉ်နေထိုင်သွားလာမှုလုပ်ငန်းအချိန်ကို ကောင်းမွန်စွာ စီစဉ်ထားရမည်။ သို့မှသာ အလျှင်စလို ဖြစ်ပြီး သတ်မှတ်ထားသော မြန်နှုန်းထက်ကျော်၍ မောင်းခြင်းကို ရှောင်ရှားနိုင်မည် ဖြစ်သည်။"
    },
    {
      "Q": "ကားတိုက်မှု ၁၀ ကြိမ်တွင် ၉ကြိမ်သည် မြန်လွန်းသောကြောင့် ဖြစ်သည်။ ထို့ကြောင့် မော်တော်ဆိုင်ကယ် မောင်းသူက မိမိနှင့် အခြားလမ်းသုံးသူများ ဘေးအန္တရာယ်ကင်းစေရန်အတွက် မည်သို့ မောင်းနှင်ရမည်နည်း။",
      "A": "သတ်မှတ်ထားသော မြန်နှုန်းထက် ကျော်လွန်စွာ မမောင်းနှင်ရပါ။"
    },
    {
      "Q": "ညဉ့်နက်အချိန်တွင် ဆင်ခြေဖုံးရပ်ကွက်လမ်းကြောင်းတွင် လမ်းကျယ်၍ ကားမရှိသဖြင့် မော်တော်ဆိုင်ကယ်စီးနင်းရာတွင် မည်သို့ မောင်းနှင်စီးနင်းရမည်နည်း။",
      "A": "သတ်မှတ်ထားသော ယာဉ်မောင်းနှုန်းဖြင့်သာ မောင်းနှင်ရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် ဘေးအန္တရာယ်ကင်းစွာ စီးနင်းမှု၏ စည်းကမ်းချက်သည် မည်သည့်အချက်တို့ကို လိုက်နာရမည်နည်း။",
      "A": "(၁) ဘေးကင်းဦးထုပ်ဆောင်းပြီး မြန်နှုန်းကန့်သတ်ချက်ကို လိုက်နာဆောင်ရွက်ရမည်။ (၂) စီးနင်းရာတွင် လက်ကိုင်ဖုန်းကို မသုံးရပါ။ (၃) အထက်ပါအားလုံးကို လိုက်နာဆောင်ရွက်ရမည် ဖြစ်သည်။"
    },
    {
      "Q": "လမ်းပန်းဆက်သွယ်ရေး ရှုပ်ထွေးခြင်းကြောင့် လမ်းပိတ်ဆို့မှုသာမက ယာဉ်တိုက်မှုကို ဖြစ်စေသည့် အဓိက အကြောင်းအရင်းသည် မည်သည်ကြောင့်ဖြစ်သနည်း။",
      "A": "လမ်းသုံးစွဲသူက လမ်းပန်းဆက်သွယ်ရေး စည်းကမ်းချက်ကို မလိုက်နာခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မောင်းသူက အခြားကားနှင့် လူရဲ့ မကောင်းမွန်သော အပြုအမူကို တွေ့ရှိ၍ စိတ်လိုက်မာန်ပါပြုခြင်း၊ အနိုင်လိုချင်စိတ်များပေါ်ပေါက်လာပါက မည်သို့ထိန်းချုပ်ရမည်နည်း။",
      "A": "သည်းခံ၍ ဖယ်ပေး ရမည်။"
    },
    {
      "Q": "ကားမောင်းသူက ရှိသင့်သော ကိုယ်ကျင့်တရားသည် မည်သည် ဖြစ်သနည်း။",
      "A": "အသက်ကို အလေးထားသည့် အကျင့်တရားနှင့် တရားဥပဒေကို လိုက်နာဆောင်ရွက်ရမည် ဖြစ်သည်။"
    },
    {
      "Q": "လမ်းပန်းဆက်သွယ်ရေး ရှုပ်ထွေးခြင်းသာမက ယာဉ်တိုက်မှုကို ဖြစ်စေသည့် အဓိက အကြောင်းအရင်းသည် လမ်းသုံးသူ၏ မည်သည့်အကြောင်းအရင်းကြောင့်ဖြစ်သနည်း။",
      "A": "(၁) စည်းကမ်းဖောက်ဖျက်ခြင်း (၂) သည်းခံ၊ ဦးစားပေးတတ်သော စိတ်ဓာတ်မရှိခြင်း (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "ယာဉ်မောင်းသူ၏ ကျင့်ဝတ်သိက္ခာမဲ့ ယာဉ်မောင်းအပြုအမူများသည် မည်သည့်အရာများဖြစ်သနည်း။",
      "A": "(၁) သတ်မှတ်သော ယာဉ်သွားလမ်းအတိုင်း မမောင်းနှင်ခြင်း (၂) စည်းကမ်းဖောက်ဖျက်၍ ယာယီကားရပ်ခြင်းနှင့် ထင်သလို ကားရပ်ခြင်း (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "ကျဉ်းမြောင်းသောလမ်း၌ ကားတွေ့ဆုံရာတွင် မည်သို့ပြုမူရမည်နည်း။",
      "A": "အချင်းချင်း ဦးစားပေးရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မောင်းသူ၏ အရေးကြီးဆုံး ခံယူချက်သည် မည်သည့် အရာဖြစ်သနည်း။",
      "A": "အသက်ကို အလေးထားသော ကျင့်ဝတ်သိက္ခာဖြစ်သည်။"
    },
    {
      "Q": "ညပိုင်းတွင် ကားဆုံလျှင် လာသောကားသည် မီးသေးကို မပြောင်းလဲပါက မည်သို့ ဆောင်ရွက်ရမည်နည်း။",
      "A": "တဖက်ကို မကပ်တွက်ဘဲနှင့် မီးသေးဖြင့် နှေးနှေးဆက်မောင်းခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "ရွှံညွန်နှင့် ရေအိုင်ရှိသောလမ်းကို ဖြတ်မောင်းရာတွင် လမ်းသွားလမ်းလာက ဖြတ်သွားနေလျှင် မည်သို့ မောင်းနှင်ရမည်နည်း။",
      "A": "လမ်းသွားလမ်းလာကို ရေမစင်စေရန် အရှိန်လျှော့ပြီး နှေးနှေးမောင်းရမည်။"
    },
    {
      "Q": "ဆင်ခြေဖုံးရပ်ကွက်လမ်းတွင် ကားမောင်းရာတွင် အိမ်မွေးတိရစ္ဆာန်ကို ဆွဲ၍ ကားလမ်းဖြတ်ကူးခြင်းကို တွေ့ရှိပါက မည်သို့မောင်းနှင်ရမည်နည်း။",
      "A": "အရှိန်လျှော့၍ ၎င်းတို့ဖြတ်ကူးပြိီးမှ ရှေ့သို့ဆက်သွားရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်စီးသည့် လမ်းခရီးတွင် ကားတိုက်မှုတွေ့ရှိပါက မည်သို့ ပြုမူဆောင်ရွက်ရမည်နည်း။",
      "A": "အခင်းတွင် ယာယီနေ၍ ကယ်ဆယ်မှုကို ကူညီပေးပြီး ရဲအရာရှိများကို သက်သေခံပြုရမည်။"
    },
    {
      "Q": "ဂီယာရှိ မော်တော်ဆိုင်ကယ်စီးရာတွင် ကလပ်ဆွဲပါက မည်သို့ဖြစ်သွားနိုင်သနည်း။",
      "A": "(၁) ယာဉ်သည် အရှိန်ဖြင့်လွတ်ထွက်သွားမည်။ (၂) ဘီးက ထိန်းချုပ်မှုမရှိဘဲ သွားမည် (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "တောင်ကြားလမ်းတွင် စီးနင်းရာတွင် ကိုယ်ခန္ဓာလှုပ်ရှားမှုသည် ညာလက်က ယာဉ်နှင့် လီဗာကိုထိန်း၍ နောက်ဘီးယက်အားဖြင့် ကောက်ကွေ့သော လမ်းကို မောင်းနှငရမည်။",
      "A": "(၁) လမ်းစကွေ့ချိန်တွင် တင်ပါးကို ရွေ့လျားပြီး ကိုယ်ခန္ဓာက ကားယိမ်းရာဘက်သို့ စောင်းရမည်။ (၂) ဘယ်ဘက်ကွေ့လျှင် ဘယ်ပခုံး၊ ဘယ်တံတောင်၊ ဘယ်လောက်ကောက်ဝတ်ကိုဖြေလျှော့ရမည်၊ ညာဘက်ကွေ့လျှင် ညာပခုံး၊ ညာတံတောင်၊ ညာလက်ကို ဖြေလျှော့ရမည်။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "အဓိကခလုတ်သော့ကို “ခုံ”နေရသို့လှည့်ပြီးမှ ဘတ်ထရီအိုးကို ဖြုတ်ချရမည်။ အစီအစဉ်မှာ မည်ကဲ့သို့ ဖြစ်သနည်း။",
      "A": "ဓာတ်မလိုင်းကို ဖြုတ်ချပြီး ဓာတ်ဖိုလိုင်းကို ဖြုတ်ချရမည်။"
    },
    {
      "Q": "လေစစ်ကိရိယာတွင် ဖုံပိတ်နေပါက မည်သည့် ဆိုးကျိုးများရှိနိုင်သနည်း။",
      "A": "(၁) မြင်းကောင်ရေအားလျှော့ကျသည်။ (၂) ဆီသုံးနှုန်းမြင့်မားသည်။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်တွင် လေကာအိတ်ကို တပ်ဆင်လျှင် မည်ကဲ့သို့သော ဘေးအန္တရာယ်များ ဖြစ်စေနိုင်သနည်း။",
      "A": "(၁) ကောင်းစွာချည်နှောင်ခြင်းမရှိပါက လီဗာညှပ်ပြီး အန္တရာယ်ရှိနိုင်သည်။ (၂) နောက်ကားကျော်တက်ရာတွင် လက်အိတ်ကို ချိတ်ဆွဲမိလျှင် ဆိုင်ကယ်လဲကျ၍ ဘေးအန္တရာယ်ဖြစ်နိုင်သည်။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်သည် နိုင်ငံလမ်းသို့ မှားဝင်မိပါက မည်သို့ဖြေရှင်းရမည်နည်း။",
      "A": "လမ်းဘေးရှိလမ်းကို နောက်ပြန်စီးနင်း၍ နိုင်ငံလမ်းမှ အမြန်ဆုံး ထွက်ခွာရမည်။"
    },
    {
      "Q": "မော်တော်ဆိုင််ကယ်သည် ဘေးအပြင်ဆုံး ယာဉ်သွားလမ်းတွင် မောင်းနှင်ရာတွင် ဆိုင်ကယ်ကွေ့ရန် ရပ်စောင့်ရမည့်အကွက်သို့ ဝင်ချိန်တွင် အကွေ့အချက်ပြမီးကို မည်သို့သုံးရမည်နည်း။",
      "A": "အကွေ့အချက်ပြမီးကို ဖွင့်ရန်မလိုပါ။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်သည် ရှေ့ကားနောက်မှ လိုက်၍ မောင်းနှင်ပြီး ကားနှင့်ရထားလမ်းဆုံသို့ ရောက်ရှိပါက မည်သို့မောင်းနှင်ရမည်နည်း။",
      "A": "အရှိန်လျှော့ပြီး ရှေ့ကားနှင့် ပိုဝေးသော အကွာအဝေးတွင်ရှိရမည်။"
    },
    {
      "Q": "မောင်းနှင်ချိန်တွင် ကားမောင်းသူသည် ကားနှင့်ရထားလမ်းဆုံ အမှတ်အသား သို့မဟုတ် မျဉ်းလိုင်းကို တွေ့ရှိပါက ချက်ချင်းအမြန်နှုန်းကို မည်မျှသို့ လျှော့ချရမည်နည်း။",
      "A": "၁၅ ကီလိုမီတာအောက်ဖြစ်သည်။"
    },
    {
      "Q": "ကားမောင်းသူသည် ကားနှင့်ရထားလမ်းဆုံ ထိန်းသိမ်းသူ၏ ညွှန်ကြားချက်ကို မလိုက်နာခြင်း သို့မဟုတ် အချက်ပေးခေါင်းလောင်းသံမြည်ခြင်း၊ အရောင်လက် မီးပွိုင့်အချက်ပြပြီး သို့မဟုတ် ရထားလမ်းအကာ စတင်ချပြီးနောက် အတင်းဖြတ်ကူးပါက ဒဏ်ငွေချသည့်အပြင် စည်းကမ်းဖောက်ဖျက်ရေးအမှတ် ၃ပွိုင့် မှတ်သားပြီး လမ်းပန်းဆက်သွယ်ရေး လုံခြုံရေး ပညာပေးသင်တန်းတက်ရမည်။ ၎င်းကြောင့် ယာဉ်တိုက်မှုဖြစ်ပါက မည်သို့အရေးယူခံရနိုင်သနည်း။",
      "A": "ကားမောင်းလိုင်စင်ကို ဖျက်သိမ်းပြီး တသက်လုံး မလျှောက်ထားနိုင်တော့ပါ။"
    },
    {
      "Q": "ကားမောင်းသူသည် ကားနှင့်ရထားလမ်းဆုံတွင် ထိန်းသိမ်းသူ၏ ညွှန်ကြားချက်ကို မလိုက်နာခြင်း သို့မဟုတ် အချက်ပေးခေါင်းလောင်းသံမြည်ခြင်း အရောင်လက် မီးပွိုင့်ဖော်ပြပြီး သို့မဟုတ် ရထားလမ်းအကာ စတင်ချပြီးနောက် အတင်းဖြတ်ကူးပါက ဒဏ်ငွေချသည့်အပြင် မည်သို့ ထပ်မံအရေးယူခံရနိုင်သနည်း။",
      "A": "(၁) စည်းကမ်းဖောက်ဖျောက်ရေး အမှတ် ၃ပွိုင့် ကို မှတ်သားရမည်။ (၂) လမ်းပန်းဆက်သွယ်ရေး လုံခြုံရေးပညာပေးသင်တန်းတက်ရမည်။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "ကားမောင်းသူသည် ကားနှင့် ရထားလမ်းဆုံကို အတင်းဖြတ်ကူး၍ ကားတိုက်မှုဖြစ်ပါက မည်သို့ အရေးယူခံရနိုင်ပါသနည်း။",
      "A": "(၁) ဒဏ်ငွေချခံရမည်။ (၂) ကားမောင်းလိုင်စင်ကို ဖျက်သိမ်းပြီး တစ်သက်လုံး ထပ်မံဖြေဆိုလျှောက်ထားခြင်း မပြုရတော့ပါ။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "ကားမောင်းသူသည် ကားနှင့် ရထားလမ်းဆုံတွင် ကားကျော်တက်ခြင်း၊ နောက်ပြန်သွားခြင်း၊ နောက်ဆုတ်ခြင်း၊ သို့မဟုတ် ယာယီကားရပ်နားပါက မည်သို့အရေးယူခံရနိုင်ပါသနည်း။",
      "A": "(၁) ထိုင်ဝမ်ငွေ တစ်သောင်းငါးထောင်မှ ခြောက်သောင်းထိ ဒဏ်ငွေချပြီး စည်းကမ်းဖောက်ဖျက်ရေးအမှတ် ၃ ပွိုင့် မှတ်သားရမည်။ (၂) ၎င်းကြောင့် ယာဉ်တိုက်မှုဖြစ်စေပါက ကားမောင်းလိုင်စင်ကို ဖျက်သိမ်းရမည်။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "ကားနှင့် ရထားလမ်းဆုံတွင် ချွတ်ယွင်းမှုကြောင့် စက်ရပ်နေသောကားကို တွေ့ရှိပါက မည်သို့ ပြုလုပ်ရမည်နည်း။",
      "A": "(၁) ကားနှင့် ရထားလမ်းဆုံရှိ “အရေးပေါ်ခလုတ်” ကို ချက်ချင်း နှိပ်ရမည်။ (၂) ရထားလမ်း အရေးပေါ်ဖုန်း 0800800333 ကို ဆက်သွယ်ရမည်။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "ကားနှင့်ရထားလမ်းဆုံတွင် ရထားထမ်းအကာ သို့မဟုတ် ထိန်းသိမ်းသူရှိပါက ထိန်းသိမ်းသူက ရပ်ဆိုင်းရန် အချက်မပြလျှင် မည်သို့ မောင်းနှင်နိုင်သနည်း။",
      "A": "သံလမ်းနှစ်ဘက်ကို နားထောင်၊ ကြည့်ရှု၍ မီးရထားမရှိလျှင် ဖြတ်ကူးနိုင်မည်။"
    },
    {
      "Q": "ကားနှင့်ရထားလမ်းဆုံတွင် ရထားလမ်းအကာ သို့မဟုတ် ထိန်းသိမ်းသူရှိပြီး ရထားလမ်းအကာကို မချထားလျှင် မည်သို့ ဖြတ်ကူးနိုင်သနည်း။",
      "A": "သံလမ်းနှစ်ဘက်ကို နားထောင်၊ ကြည့်ရှု၍ မီးရထား မရှိမှ ဖြတ်ကူးရမည်။"
    },
    {
      "Q": "ကားနှင့် ရထားလမ်းဆုံတွင် အချက်ပေးခေါင်းလောင်း၊ အရောင်လက်မီးပွိုင့်ရှိပါက အချက်ပေးခေါင်းလောင်းသံမမြည်၊ အရောက်လက် မီးပွိုင့် အချက်မပြသေးလျှင် မည်သို့ ဖြတ်ကူးနိုင်သနည်း။",
      "A": "သံလမ်းနှစ်ဘက်ကို နားထောင်၊ ကြည့်ရှု၍ မီးရထား မရှိမှ ဖြတ်ကူးရမည်။"
    },
    {
      "Q": "ကားနှင့် ရထားလမ်းဆုံတွင် မည်သည်တို့ကို လိုက်နာရမည်နည်း။",
      "A": "(၁) ကားမရပ်နိုင်ပါ။ (၂) လာရာလမ်းသို့ ပြန်လှည့်ခြင်း မပြုရပါ။ (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်စီး၍ ကားနှင့် ရထားလမ်းဆုံကို ဖြတ်ကူးရာတွင် မည်သို့မောင်းနှင်ရမည်နည်း။",
      "A": "ရှေ့ကားနှင့် သင့်လျော်သော အကွာအဝေး ထိန်းထားရမည်။"
    },
    {
      "Q": "ကားနှင့် ရထားလမ်းဆုံရှိ အနီရောင် အရေးပေါ်ခလုတ်ကို နှိပ်သည့် အစီအစဉ်ကို ဖော်ပြပါ။",
      "A": "၁။ နှိပ်၊ ၂။ တွန်း၊ ၃။ ပြေး။"
    },
    {
      "Q": "အစိုးရသတ်မှတ်ထားသည့် ယာဉ်အာမခံကို တာဝန်အရမဝယ်သူ သို့မဟုတ် အာမခံသက်တမ်းကုန်ပြီးနောက် ဆက်လက်မဝယ်ပါက အောက်ဖော်ပြပါ မည်သည့်တစ်ခုက မမှန်ကုန်သနည်း။",
      "A": "ပြစ်ဒဏ်မပေးပါ။"
    },
    {
      "Q": "အစိုးရသတ်မှတ်ထားသည့် ယာဉ်အာမခံဥပဒေအရ လျော်ကြေးပေးထားသော အချက်အလက်များသည် မည်သည် ဖြစ်သနည်း။",
      "A": "အသက်ကိုယ်ခန္ဓာ ထိခိုက်မှု လျော်ကြေးပေးခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်သည် အစိုးရသတ်မှတ်ထားသည့် ယာဉ်အာမခံကို ဝယ်ထားသည်။ ယာဉ်မောင်းသူသည် အရက်သောက်ပြီး မော်တော်ဆိုင်ကယ်စီး၍ မိတ်ဆွေတင်ပြီး အိမ်ပြန်သည်။ လမ်းကွေ့ချိန်တွင် အရှိန်မြန်လွန်းသဖြင့် မီးတိုင်ကို တိုက်မိပြီး နှစ်ဦးစလုံး ဒဏ်ရာရရှိကြသည်။ လျော်ကြေးငွေကို လျှောက်ထားနိုင်မည်လား။",
      "A": "ခရီးသည်က လျှောက်ထားနိုင်ပါသည်။"
    },
    {
      "Q": "A နှင့် Bသည် မော်တော်ဆိုင်ကယ် အနောက်ဘက်မှ တိုက်မှုဖြစ်၍ ဒဏ်ရာရရှိကြသည်။ စစ်ဆေးအကဲဖြတ်ချက်အရ A က အမှားရှိပြီး B က အမှားမရှိပေ။ A နှင့် Bသည် အစိုးရသတ်မှတ်ထားသည့် ယာဉ်အာမခံငွေ လျှောက်ထားနိုင်ပါသလား။",
      "A": "နှစ်ဦးစလုံးလျှောက်ထားနိင်သည်။"
    },
    {
      "Q": "A နှင့် Bသည် မော်တော်ဆိုင်ကယ် အနောက်ဘက်မှ တိုက်မှုဖြစ်၍ ဒဏ်ရာရရှိကြသည်။ စစ်ဆေးအကဲဖြတ်ချက်အရ A က အရက်သောက်ပြီး ကားမောင်းခြင်းဖြစ်၍ B ကတော့ အမှားမရှိပေ။ A နှင့် B သည် အစိုးရသတ်မှတ်ထားသည့် ယာဉ်အာမခံငွေ လျှောက်ထားနိုင်ပါသလား။",
      "A": "B က လျှောက်ထားနိုင်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ်မောင်းသူသည် လမ်းပေါ်ရှိချိုင့်ကို ရှောင်ရှားသဖြင့် မောင်းသူနှင့် ခရီးသည်သည် ဓာတ်တိုင်ကို ဝင်တိုက်မိသည်။ မည်သူက အစိုးရသတ်မှတ်ထားသည့် ယာဉ်အာမခံငွေကို လျှောက်ထားနိုင်သနည်း။",
      "A": "ခရီသည်  က လျှောက်ထားနိုင်ပါသည်။"
    },
    {
      "Q": "လေမုန်တိုင်းတိုက်၍ တောင်ပြိုခြင်း၊ မြေပြိုခြင်းနှင့် တွေ့ကြုံပြီး ကားမောင်းသူသည် ချောချောမောမောလွတ်မြောက်ပြီး ကားပေါ်ရှိ ခရီးသည်က ပြင်းထန်စွာ ဒဏ်ရာရှိလျှင် မည်သူက အစိုးရသတ်မှတ်ထားသည့် ယာဉ်အာမခံငွေ လျှောက်ထားနိုင်သနည်း။",
      "A": "ကားပေါ်ရှိ ခရီးသည် ဖြစ်သည်။"
    },
    {
      "Q": "အစိုးရသတ်မှတ်ထားသည့် ယာဉ်အာမခံ ဥပဒေအရ လျော်ကြေးပေးသော အချက်အလက်များသည် မည်သည့် အရာများဖြစ်သနည်း။",
      "A": "(၁) ဒဏ်ရာအနာတရဆေးဘက်ဆိုင်ရာကုသခြင်းနှင့် မသန်မစွမ်းဖြစ်စေခြင်း (၂) သေဆုံးခြင်း (၃) အထက်ပါအားလုံးဖြစ်သည်။"
    },
    {
      "Q": "မော်တော်ဆိုင်ကယ် ဝယ်ယူရာတွင် ဥပဒေအရ မည်သည့် ယာဉ်အာမခံကို ဝယ်ရမည်နည်း။",
      "A": "အစိုးရသတ်မှတ်ထားသည့် ယာဉ်အာမခံ ဖြစ်သည်။"
    },
    {
      "Q": "သတ်မှတ်ချက်အရ “အစိုးရသတ်မှတ်ထားသည့် ယာဉ်အာမခံ” မဖြစ်မနေဝယ်ရမည့် ယာဉ်များကို ဖော်ပြပါ။",
      "A": "မော်တော်ဆိုင်ကယ်နှင့် မော်တော်ကား ဖြစ်သည်။"
    },
    {
      "Q": "ပတ်ဝန်းကျင် ညစ်ညမ်းမှုကာကွယ်သော ယာဉ်မောင်းနှင်မှု၏ အကျိုးခံစားမှုသည် A. ဓာတ်ဆီကို ချွေတာခြင်း။ B. လမ်းပန်းဆက်သွယ်ရေး အန္တရာယ်ကင်းရေးကို တိုးမြှင့်ခြင်း။ C. ယာဉ်ပြုပြင်ရေး စရိတ်ကို လျှော့ချခြင်း D. ကားမောင်းသူနှင့် မရီသည် စီးရာတွင် စိတ်သက်သာရစေသည်။",
      "A": " A, B, C, D ဖြစ်သည်။"
    },
    {
      "Q": "အောက်ဖော်ပြပါ ယာဉ်မောင်းခြင်း အပြုအမူ မည်သည့်တစ်ခုက ယာဉ်ပြုပြင်ရေးစရိတ်ကို လျှော့နည်းနိုင်စေသနည်း။",
      "A": "ပုံသေ အရှိန်ဖြင့် မောင်းနှင်ခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "တာယာလေဖိအား မလုံလောက်ခြင်း၊ တန်ချိန် ပိုလွန်၍ တင်ခြင်းကြောင့် ဆီစားများသည် အကြောင်းအရင်းသည် မည်သည့်တစ်ခုဖြစ်သနည်း။",
      "A": "တာယာနှင့် မြေပြင်၏ ပွတ်တိုက်ခုခံအားတိုးပွားခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "အောက်ဖော်ပြပါ မည်သည့်တစ်ခုသည် ယာဉ်စက်နှိုးရာတွင် ပတ်ဝန်းကျင် ညစ်ညမ်းမှုကာကွယ်သည့် ယာဉ်မောင်းသူ အပြုအမူတွင် မပါဝင်သနည်း။",
      "A": "ကားစက်ကို သုံးမိနစ်မှ ငါးမိနစ်ကြာ ပူအောင် နှိုးခြင်း ဖြစ်သည်။"
    },
    {
      "Q": "အောက်ဖော်ပြပါ မည်သည့်တစ်ခုသည် ပတ်ဝန်းကျင် ညစ်ညမ်းမှုကာကွယ်သော ယာဉ်မောင်းမှု၏ အကျိုးဆက်မဟုတ်သနည်း။",
      "A": "ကားမောင်းချိန် တိုးမြှင့်ခြင်း ဖြစ်သည်။"
    }
  ],
  "signs": [
    {
      "A": "ညာဘက်သို့ကွေ့ပါ။"
    },
    {
      "A": "ဘယ်ဘက်သို့ကွေ့ပါ။"
    },
    {
      "A": "ညာဘက်အရင်သွားပြီးမှ ဆက်တိုက်လမ်းကွေ့ရန်"
    },
    {
      "A": "ဘယ်ဘက်အရင်သွားပြီးမှဆက်တိုက်လမ်းကွေ့ရန်"
    },
    {
      "A": "လမ်းဆုံလမ်းခွ ဖြစ်သည်။"
    },
    {
      "A": "လမ်းဆုံလမ်းခွ ဖြစ်သည်။"
    },
    {
      "A": "လမ်းကျဉ်း ဖြစ်သည်။"
    },
    {
      "A": "ဘယ်ဘက်တွင် ကားလမ်းကျဉ်းသွားမည်။"
    },
    {
      "A": "ညာဘက်တွင် ကားလမ်းကျဉ်းသွားမည်။"
    },
    {
      "A": "လမ်းခွဲ ဖြစ်သည်။"
    },
    {
      "A": "အန္တရာယ်ရှိသော ကုန်းတက် ဖြစ်သည်။"
    },
    {
      "A": "နှစ်လိုင်းသွားလမ်း ဖြစ်သည်။"
    },
    {
      "A": "အဝိုင်းပတ်လမ်း ဖြစ်သည်။"
    },
    {
      "A": "တံတားကျဉ်း ဖြစ်သည်။"
    },
    {
      "A": "လမ်းမျက်နှာပြင်သည် မြင့်မောက်နေသည်။"
    },
    {
      "A": "ဘားတံတားမရှိသော ရထားလမ်းဆုံ ဖြစ်သည်။"
    },
    {
      "A": "ဘားတံတားရှိသော ရထားလမ်းဆုံ ဖြစ်သည်။"
    },
    {
      "A": "လမ်းဆုံလမ်းခွ ကားဆုံစည်းရန် ဖြစ်သည်။"
    },
    {
      "A": "ဘယ်ဘက်တွင် ဆက်သွယ်ထားသော ကားလမ်းဆုံ ရှိသည်။"
    },
    {
      "A": "ဆိပ်ကမ်း ရှိသည်။"
    },
    {
      "A": "လမ်းလျှော ဖြစ်သည်။"
    },
    {
      "A": "ဥမင်လှိုဏ်ခေါင်း ဖြစ်သည်။"
    },
    {
      "A": "ဘယ်ဘက်မှ ကျောက်တုံးပြုတ်ကျတတ်၍ သတိထားရန် ဖြစ်သည်။"
    },
    {
      "A": "ညာဘက်မှ ကျောက်တုံးပြုတ်ကျတတ်၍ သတိထားရန် ဖြစ်သည်။"
    },
    {
      "A": "ညာဘက်တွင် ချောက်ကမ်းပါးရှိသည်။ "
    },
    {
      "A": "အန္တာရယ်ရှိသည်။"
    },
    {
      "A": "လက်တွန်းလှည်းကို သတိထားရန် ဖြစ်သည်။"
    },
    {
      "A": "ကလေးများကို ဂရုစိုက် သတိထားရန် ဖြစ်သည်။"
    },
    {
      "A": "လမ်းကူးသူကို သတိထားရန် ဖြစ်သည်။"
    },
    {
      "A": "သတိထားရန် အချက်ပြအမှတ်အသားဖြစ်သည်။"
    },
    {
      "A": "လမ်းကြမ်း ဖြစ်သည်။"
    },
    {
      "A": "ဖြည်းဖြည်းမောင်းရန် ဖြစ်သည်။"
    },
    {
      "A": "မောင်းနှင်နိုင်သော အမြင့်ဆုံးအရှိန် ကန့်သတ်ထားခြင်း ဖြစ်သည်။"
    },
    {
      "A": "ယာဉ် မရပ်ရပါ။"
    },
    {
      "A": "မည်သည့်မော်တော်ယာဉ်ကားမျှ ဝင်ခွင့်မရှိပါ။"
    },
    {
      "A": "မော်တော်ယာဉ်ကား ဝင်ခွင့်မရှိပါ။ "
    },
    {
      "A": "ကုန်တင်ကားကြီးနှင့် ဆက်တွဲကားများ ဝင်ခွင့်မပြုပါ။"
    },
    {
      "A": "မော်တော်ဆိုင်ကယ်အသေးများ ဝင်ခွင့်မရှိပါ။"
    },
    {
      "A": "လေးဘီးအထက် ကားနှင့် မော်တော်ဆိုင်ကယ် ဝင်ခွင့်မရှိပါ။"
    },
    {
      "A": "မော်တော်ဆိုင်ကယ်ကြီးများ ဝင်ခွင့်မရှိပါ။"
    },
    {
      "A": "အင်ဂျင်ပါဝါကြီးသော ၅၅၀ကုဗစင်တီမီတာနှင့် အထက်ရှိသော မော်တော်ဆိုင်ကယ်ကြီးများမဝင်ရ။"
    },
    {
      "A": "စက်ဘီး ဝင်ခွင့်မရှိပါ။"
    },
    {
      "A": "ဘယ်ဘက်သို့ ကွေ့ခြင်း ခွင့်မပြုပါ။"
    },
    {
      "A": "ဘယ်ဘက်နှင့် အရှေ့ဘက်သို့ သွားရောက်ခွင့် မပြုပါ။"
    },
    {
      "A": "ယာဉ်ကျော်တက်ခြင်းခွင့်မပြုပါ။"
    },
    {
      "A": "ကားပြန်ဆုတ်ခြင်း၊ ကွေ့ခြင်း မပြုရပါ။"
    },
    {
      "A": "လူကူးလမ်းဖြတ်ခြင်း မပြုရပါ။"
    },
    {
      "A": "ကားအကျယ်အဝန်းသတ်မှတ်ခြင်း ဖြစ်သည်။"
    },
    {
      "A": "ကား၏ အလေးချိန် စုစုပေါင်း တန်ချိန် ဖြစ်သည်။"
    },
    {
      "A": "အမြင့်ဆုံး မောင်းနှင်နိုင်သော အရှိန်ဖြစ်သည်။"
    },
    {
      "A": "လမ်းလျှောက်သူများသာ အသုံးပြုနိုင်သောလမ်း ဖြစ်သည်။"
    },
    {
      "A": "ကားအရှည် သတ်မှတ်ထားခြင်း ဖြစ်သည်။"
    },
    {
      "A": "စစ်ဆေးရန်အတွက် မော်တော်ယာဉ်အား ရပ်တန့်ပေးရန် ဖြစ်သည်။"
    },
    {
      "A": "အကောက်ခွန်စစ်ဆေးရန်အတွက် မော်တော်ယာဉ်အား ရပ်တန့်ပေးရန် ဖြစ်သည်။"
    },
    {
      "A": "ညာဘက်ကပ်မောင်းနှင်ပါ။"
    },
    {
      "A": "ယာဉ်ရပ်နားပြီးမှ ပြန်လည်မောင်းနှင်ရန် ဖြစ်သည်။"
    },
    {
      "A": "သူနာပြုစခန်း ဖြစ်သည်။"
    },
    {
      "A": "လမ်းဆုံး ဖြစ်သည်။"
    },
    {
      "A": "ပြည်နယ်လမ်းကြောင်းပြ အမှတ်အသား ဖြစ်သည်။"
    },
    {
      "A": "နိုင်ငံလမ်းကြောင်းပြ သင်္ကေတဖြစ်သည်။"
    },
    {
      "A": "အမြန်သွားလမ်း ပြည်နယ်လမ်းပြနံပါတ် ဖြစ်သည်။"
    },
    {
      "A": "ခရိုင်လမ်းကြောင်းပြ နံပါတ် ဖြစ်သည်။"
    },
    {
      "A": "ကျေးရွာလမ်းကြောင်းပြ နံပါတ်ဖြစ်သည်။"
    },
    {
      "A": "မော်တော်ယာဉ် သွားလာမှုကို ထိန်းချုပ်ရန်ပြသသော အမှတ်အသား (မီးပွိုင့်) ဖြစ်သည်။"
    },
    {
      "A": "မီးဝါကို အထူးပြထားသော အမှတ်အသားဖြစ်သည်။"
    },
    {
      "A": "လူသွားရန် သီးသန့်သတ်မှတ်ထားသော လမ်းဖြစ်သည်။"
    },
    {
      "A": "လူဖြတ်ကူးနိုင်သော အမှတ်အသား ပြထားခြင်းဖြစ်သည်။"
    },
    {
      "A": "လျှပ်စစ်သုံး နှစ်လိုင်းအထက်ရှိသော ရထားလမ်းဆုံ ဖြစ်သည်။"
    },
    {
      "A": "ပုံတွင်ပြထားသော အဝါရောင်မျဉ်းသည် ကားရပ်နားခြင်းကို တားမြစ်သော မျဉ်းဖြစ်သည်။"
    },
    {
      "A": "ပုံတွင်ပြထားသော အဝါရောင်မျဉ်းစက်သည် ယာဉ်လမ်းဦးတည်ရာခွဲမျဉ်းဖြစ်သည်။"
    },
    {
      "A": "တားဆီးထားသော ပစ္စည်းများ အနားတွင် ရှိသည်။"
    },
    {
      "A": "ပုံတွင်ပြထားသော အဖြူရောင်မျဉ်း ပြတ်မျဉ်းသည် ကားလမ်းမျဉ်း ဖြစ်သည်။"
    },
    {
      "A": "လမ်းညွှန် ဦးတည်ရာပြသောမျဉ်း ဖြစ်သည်။"
    },
    {
      "A": "ပုံတွင်ပြထားသော အဝါရောင်မျဉ်းနှစ်ကြောင်းသည် ယာဉ်ကြောဦးတည်ရာ ကန့်သတ်ပြမျဉ်း ဖြစ်သည်။"
    },
    {
      "A": "ပုံတွင်ပြထားသော အဝါရောင်မျဉ်းနှစ်ကြောင်းသည် ကားမကျော်တက်ရန် တားဆီးသောမျဉ်း ဖြစ်သည်။"
    },
    {
      "A": "ပုံတွင်ပြထားသော အနီရောင်မျဉ်းကြောင်းသည် ယာယီကားရပ်ခြင်းကို တားဆီးထားသောမျဉ်း ဖြစ်သည်။"
    },
    {
      "A": "ပုံတွင်ပြထားသော ပြောင်းပြန် အဖြူရောင်တြိဂံ အမှတ်အသားမျဉ်းသည် လမ်းဖယ်ပေးရန်မျဉ်း ဖြစ်သည်။"
    },
    {
      "A": "လမ်းအကျယ်ပြောင်းလဲခြင်း မရှိသောမျဉ်းဖြစ်သည်။"
    },
    {
      "A": "ရထားလမ်းဆုံ အနီးတွင် ရှိသည်။"
    },
    {
      "A": "ပုံတွင်ပြထားသော အဖြူရောင်မျဉ်းသည် ဇလီဖာတုံးပုံ လူကူးမျဉ်းကြား ဖြစ်သည်။"
    },
    {
      "A": "ပုံတွင်ပြထားသော အဖြူရောင်မျဉ်းစောင်းသည် လူကူးမျဉ်းကျား ဖြစ်သည်။"
    },
    {
      "A": "ပုံတွင်ပြထားသော အလျားအတန်း အဖြူရောင်မျဉ်းသည် ရပ်တန့်မျဉ်း ဖြစ်သည်။"
    },
    {
      "A": "မော်တော်ယာဉ် ရပ်နားရန်မျဉ်း ဖြစ်သည်။"
    },
    {
      "A": "ပုံတွင်ပြထားသော အဖြူရောင်မျဉ်းသည် လမ်းဘေးမျဉ်း ဖြစ်သည်။"
    },
    {
      "A": "ရှေ့နောက်လာသည့်ကားရပ်ရန်။ ဘယ်ဘက်နှင့် ညာဘက်လာကားများ ဖြတ်သန်းနိုင်သည်။"
    },
    {
      "A": "မော်တော်ယာဉ်အားလုံးရပ်ရန်။"
    },
    {
      "A": "ညာဘက်မှလာသောမော်တော်ယာဉ်များ ဘယ်ဘက်သို့ကွေ့ရန် ဖြစ်သည်။"
    },
    {
      "A": "ညာဘက်မှလာသော ကားရပ်ရန် ဖြစ်သည်။"
    },
    {
      "A": "ဘယ်ဘက်မှ လာသည့်ကားများ လျင်မြန်စွာမောင်းရန် ဖြစ်သည်။"
    },
    {
      "A": "ဘယ်ဘက်မှလာသည့်ကား ဘယ်ဘက်သို့ကွေ့သွားရန် ဖြစ်သည်။"
    },
    {
      "A": "ရှေ့ဘက်မှလာသည့်ကားရပ်ရန် ဖြစ်သည်။"
    },
    {
      "A": "ညာဘက်မှ လာသည့်ကားများ လျင်မြန်စွာမောင်းရန် ဖြစ်သည်။"
    },
    {
      "A": "ဘယ်ဘက်တွင်လမ်းပိတ်ဆို့ထားသည်။"
    },
    {
      "A": "ညာဘက်တွင်လမ်းပိတ်ဆို့ထားသည်။"
    },
    {
      "A": "လမ်းပြုပြင်နေသည်။"
    },
    {
      "A": "လမ်းကြောင်းပြောင်းရန် ဖြစ်သည်။"
    },
    {
      "A": "ဦးတည်ရာလမ်းကြောင်းပြောင်းရန် ညွှန်ပြချက် ဖြစ်သည်။"
    },
    {
      "A": "လမ်းပိတ်ဆို့ထားသည်။"
    },
    {
      "A": "ကားမီးဖွင့်ခြင်း ဖြစ်သည်။"
    },
    {
      "A": "လမ်းလျှောက်သူများနှင့် စက်ဘီးများသာ သီးသန့်သွားရန် ဖြစ်သည်။"
    },
    {
      "A": "အသေးစားဆိုင်ကယ်နှင့် စက်ဘီးများသာ သီးသန့်သွားရန် ဖြစ်သည်။"
    },
    {
      "A": "ဘီးလေးဘီး (ဝါ) ဘီးလေးဘီးနှင့်အထက်ရှိသော မော်တော်ယာဉ်ကားများ နှင့် အင်ဂျင်ပါဝါကြီးသော ၅၅၀ကုဗစင်တီမီတာနှင့် အထက်ရှိသော မော်တော်ဆိုင်ကယ်ကြီးများအတွက်သာ ဖြစ်သည်။"
    },
    {
      "A": "ဘီးလေးဘီး (ဝါ) ဘီးလေးဘီးနှင့်အထက်ရှိသော မော်တော်ယာဉ်ကားများ နှင့် မော်တော်ဆိုင်ကယ်ကြီးများအတွက်သာ ဖြစ်သည်။"
    },
    {
      "A": "ဘီးလေးဘီး (ဝါ) ဘီးလေးဘီးနှင့်အထက်ရှိသော မော်တော်ယာဉ်ကားများ နှင့် အင်ဂျင်ပါဝါကြီးသော ၅၅၀ကုဗစင်တီမီတာနှင့် အထက်ရှိသော မော်တော်ဆိုင်ကယ်ကြီးများအတွက်သာ အသုံးပြုနိုင်သော သီးသန့်ယာဉ်သွားလမ်း ဖြစ်သည်။"
    },
    {
      "A": "အသေးစားဆိုင်ကယ်နှင့် စက်ဘီးများအတွက်သာ သီးသန့်ယာဉ်သွားလမ်း ဖြစ်သည်။"
    },
    {
      "A": "စက်ဘီးများအတွက်သာ သီးသန့်ယာဉ်သွားလမ်း ဖြစ်သည်။"
    },
    {
      "A": "စက်ဘီးနှင့် အသေးစားမော်တော်ဆိုင်ကယ်များ လမ်းကြောင်းနှစ်ဆင့်ပြောင်း၍ ညာဘက်ကွေ့ရန် ဖြစ်သည်။"
    },
    {
      "A": "စက်ဘီးနှင့် အသေးစားမော်တော်ဆိုင်ကယ်များ လမ်းကြောင်းနှစ်ဆင့်ပြောင်း၍ ဘယ်ဘက်ကွေ့ရန် ဖြစ်သည်။"
    },
    {
      "A": "ပုံတွင်ပြထားသော အဖြူရောင်မျဉ်းစက်သည် အကွေ့မျဉ်း ဖြစ်သည်။"
    },
    {
      "A": "ပုံတွင်ပြထားသော အမှတ်အသားသည် နယ်မြေအမည်နှင့် လမ်းကြောင်းညွှန်ပြချက် ဖြစ်သည်။"
    },
    {
      "A": "မော်တော်ယာဉ်မောင်းနှင်ရန် ညွှန်ပြထားသော ဦးတည်ချက်ဖြစ်ပြီး ရှေ့သို့သွားပြီး ညာဘက်ကွေ့ရန် လမ်းညွှန်ထားခြင်း ဖြစ်သည်။"
    },
    {
      "A": "ယာဉ်သွားလမ်းသို့ ဝင်ခွင့်မရှိပါ။"
    },
    {
      "A": "မြေအောက်ရထားရုံ ဖြစ်သည်။"
    },
    {
      "A": "ကားရပ်နားရန်နေရာ ဖြစ်သည်။"
    },
    {
      "A": "ဘယ်ဘက်လက်ဖဝါးဖြင့် ညာဘက်သို့ အနည်းနည်းကွေးပြခြင်းသည် ညာဘက်သို့ ကွေ့ခြင်းဖြစ်သည်။"
    },
    {
      "A": "ဘယ်ဘက်လက်ကို ဖြောင့်တန်းစွာထား၍ လက်ဝါးကို အောက်ဘက်သို့ ပြထားခြင်းသည် ဘယ်ဘက်သို့ ကွေ့ခြင်းဖြစ်သည်။"
    },
    {
      "A": "ဘယ်ဘက်လက်မောင်းအောက်ဘက်သို့ချ၍ လက်ဝါးနောက်ဘက်ကပ်ထားခြင်းသည် ခေတ္တရပ်ပြီး အရှိန်လျှော့ခြင်း ဖြစ်သည်။"
    },
    {
      "A": "ဦးတည်ရာအတိုင်းလိုက်နာမောင်းနှင်ရန်။ (ဘယ်ဘက်သို့) သွားပါ။"
    },
    {
      "A": "ယာဉ်သွားလမ်း ဦးတည်ချက်ပြ ညွှန်ပြချက် ဖြစ်သည်။"
    },
    {
      "A": "တစ်လမ်းသွားလမ်း ဖြစ်သည်။"
    },
    {
      "A": "နေရာဒေသနှင့် အကွာအဝေးပြ ညွှန်ပြချက် ဖြစ်သည်။"
    },
    {
      "A": " ဦးတည်ချက် အကွာအဝေးပြ ညွှန်ပြချက် ဖြစ်သည်။"
    },
    {
      "A": "ပုံတွင်ပြထားသော အမှတ်အသားသည် ရိုးရိုးလမ်းပေါ်ရှိ မော်တော်ယာဉ်မှ အဝေးပြေးအမြန်လမ်းသို့ ချဉ်းကပ်ရန်လမ်းကို ညွှန်ပြထားသည့် အမှတ်အသား ဖြစ်သည်။"
    },
    {
      "A": "မိုင်တိုင် အကွာအဝေး ညွှန်ပြချက်ဖြစ်သည်။"
    },
    {
      "A": "အမြန်ရထား (ကျည်ဆံရထား) ဘူတာရုံ ဖြစ်သည်။"
    },
    {
      "A": "လူကူးဂုံးကျော်တံတားဖြစ်သည်။"
    },
    {
      "A": "လူသွားမြေအောက် ဥမင် ဖြစ်သည်။"
    },
    {
      "A": "ယာဉ်သွားလမ်း ကြိုတင်သတိပေးချက် ဖြစ်သည်။"
    },
    {
      "A": "အန္တရာယ်ကင်းလမ်းပြ ညွှန်ပြချက် ဖြစ်သည်။"
    },
    {
      "A": "မော်တော်ယာဉ် ချွတ်ယွင်းမှုပြ အမှတ်အသား ဖြစ်သည်။"
    },
    {
      "A": "မော်တော်ဆိုင်ကယ်မောင်းသူသည် လမ်းပေါ်တွင် ပုံတွင်ပြထားသော ကန့်လန့်ဖြတ်မျဉ်းကြားကို တွေ့ရှိပါက အရှိန်လျှော့ပြီး ဖြည်းဖြည်းမောင်းရမည်။"
    },
    {
      "A": "ပုံတွင်ပြထားသော အဖြူရောင် အစက်မျဉ်းကြောင်းသည် အမြန်နှင့် အနှေး ခွဲခြားသောလိုင်း ဖြစ်သည်။"
    },
    {
      "A": "ပုံတွင်ပြထားသော လမ်းဆုံရှိ ကြက်ခြေခတ်ပုံလိုင်းသည် ထောင့်ဖြတ်မျဉ်း လူကူးမျဉ်းကြား ဖြစ်သည်။"
    },
    {
      "A": "ပုံတွင်ပြထားသော အဖြူရောင် မြှားဦးသည် ယာဉ်သွားလမ်းကျဉ်းအမှတ်အသားဖြစ်သည်။ ရှေ့ဘက်ယာဉ်သွားလမ်း ကျဉ်းမြောင်းသောကြောင့် နီးကပ်သော ယာဉ်သွားလမ်းသို့ ဝင်ရန်ညွှန်ပြသည်။"
    },
    {
      "A": "မီးနီကို အထူးပြထားသော အမှတ်အသားဖြစ်သည်။"
    },
    {
      "A": "စက်ဘီးကို သတိထားရန်။"
    },
    {
      "A": "ဆိပ်ကမ်း ဖြစ်သည်။"
    },
    {
      "A": "ဘူတာရုံ ဖြစ်သည်။"
    },
    {
      "A": "ခရီးသည်ပို့ဆောင်ရေးစခန်း သို့မဟုတ် တဆင့်ပို့ဆောင်ရေးစခန်း ဖြစ်သည်။"
    },
    {
      "A": "အရှိန်လျော့ပြီး ယာယီရပ်နားရန် ဖြစ်သည်။"
    },
    {
      "A": "ကားကျော်တက်ခွင့်ပြုခြင်း ဖြစ်သည်။"
    },
    {
      "A": "ညာဘက်သို့ ကွေ့ရန်။"
    },
    {
      "A": "ဘယ်ဘက်သို့ကွေ့ရန်။"
    },
    {
      "A": "အများပြည်သူသုံး သယ်သူပို့ဆောင်ရေးစနစ် အမြန်ယာဉ် (မြေအောက်ရထား) သီးသန့်လမ်း ဖြစ်သည်။"
    },
    {
      "A": "ဘတ်(စ်) ကားကြိးများ မဝင်ရပါ။"
    },
    {
      "A": "ဘီးလေးဘီး (ဝါ) ဘီးလေးဘီးနှင့်အထက်ရှိသော မော်တော်ယာဉ်ကားများ နှင့် မော်တော်ဆိုင်ကယ်ကြီးများအတွက်သီးသန့်လမ်းဖြစ်သည်။"
    },
    {
      "A": "ဘတ်(စ်) ကားကြိး သီးသန့်လမ်း ဖြစ်သည်။"
    },
    {
      "A": "ဘတ်(စ်) ကားကြီး၊ ကုန်တင်ကားကြီးနှင့် ချိတ်ဆွဲကား မဝင်ရပါ။"
    },
    {
      "A": "တစ်လမ်းသွားကားနှင့် လျှပ်စစ်ရထားလမ်းဆုံ"
    },
    {
      "A": "ယာဉ်သွားလမ်းပြအညွှန်း ဖြစ်သည်။"
    },
    {
      "A": "လမ်းဆုံလမ်းခွ "
    },
    {
      "A": "အန္တရာယ်ရှိသော ကုန်းဆင်းဖြစ်သည်။"
    },
    {
      "A": "လမ်းဖယ်ပေးရန်။"
    },
    {
      "A": "တစ်ဖက်မှလာသော ကားကို လမ်းပေးရန်။ ကားဆုံစည်းရန်ခွင့်မပြု။"
    },
    {
      "A": "လမ်းခွဲရန်။"
    },
    {
      "A": "မသန်စွမ်းသူကို သတိထားပါ။ "
    },
    {
      "A": "ယာယီကား မရပ်ရ။"
    },
    {
      "A": "မော်တော်ယာဉ်အမြင့်ကို ကန့်သတ်ခြင်းဖြစ်သည်။"
    },
    {
      "A": "အငှားယာဉ် ဝင်ခွင့်မရှိပါ။"
    },
    {
      "A": "မော်တော်ယာဉ်အတွက် သီးသန့်မောင်းနှင်ရန်လမ်းကြောင်း ဖြစ်သည်။"
    },
    {
      "A": "ဦးတည်ရာ ပတ်လမ်းအတိုင်း မောင်းနှင်လိုက်နာရန်။"
    },
    {
      "A": "ဦးတည်ရာအတိုင်းလိုက်နာမောင်းနှင်ရန် (ဘယ်(သို့)ညာ သို့ကွေ့နိုင်သည်။)"
    },
    {
      "A": "တစ်လမ်းသွားလမ်း ဖြစ်သည်။"
    },
    {
      "A": "သူနာပြု စခန်း ဖြစ်သည်။ "
    },
    {
      "A": "အနိမ့်ဆုံးမောင်းနှင်နိုင်သော ကန့်သတ်ထားသော အမြန်နှုန်း အရှိန် ဖြစ်သည်။ "
    },
    {
      "A": "ကားရှောင်ရန် အကွေ့ ဖြစ်သည်။"
    },
    {
      "A": "ပုံတွင်ပြထားသော အဝါရောင်မျဉ်းပြည့်နှင့် မျဉ်းပြတ်တို့ တွဲထားသည့် လမ်းအပိုင်းသည် တစ်လမ်းမောင်း၊ ကားမကျော်ရမျဉ်း ဖြစ်သည်။ "
    },
    {
      "A": "ပုံတွင်ပြထားသော အဖြူရောင်မျဉ်း ပြတ်မျဉ်းသည် ကားလမ်းမျဉ်း ဖြစ်သည်။ "
    },
    {
      "A": "ပုံတွင်ပြထားသော မော်တော်ယာဉ်ရပ်သည့်မျဉ်း၏ အရှေ့ပိုင်းတွင်ရှိသော အဖြူရောင် စတုဂံပုံမျဉ်းသည် ဘယ်ဘက်ကွေ့လိုသည့် ဆိုင်ကယ်နှင့် အနှေးယာဉ်များ မကွေ့မီရပ်စောင့်သည့် ဧရိယာမျဉ်းဖြစ်သည်။ "
    },
    {
      "A": "ဆီဖြည့်သည့် နေရာ ဖြစ်သည်။ "
    },
    {
      "A": "ပုံတွင်ပြထားသော အမှတ်အသားသည် မြောက်အရပ်သို့ သွားရန် ညွှန်ပြထားသော အမှတ်အသားဖြစ်သည်။"
    },
    {
      "A": "ပုံတွင်ပြထားသော ပိုက်ကွန်သဏ္ဍာန်မျဉ်းသည် ယာဉ်မောင်းသူများအား ၎င်းမျဉ်းအတွင်း ခေတ္တယာဉ်ရပ်နားခြင်းကို တားမြစ်ကြောင်း သတိပေးထားသော မျဉ်းဖြစ်သည်။"
    },
    {
      "A": "ဘယ်ဘက်တွင် ချောက်ကမ်းပါးရှိသည်။"
    },
    {
      "A": "လေပြင်းတိုက်ခတ်ခြင်းကို သတိထားရန်။"
    },
    {
      "A": " ပုံတွင်ပြထားသော အမှတ်အသားသည် ယာဉ်သွားလာမှုကန့်သတ်သည့် အမှတ်အသားဖြစ်သည်။ "
    },
    {
      "A": "လမ်းခွဲ ဖြစ်သည်။"
    },
    {
      "A": " လေယာဉ်ကို သတိထားရန် ဖြစ်သည်။ "
    },
    {
      "A": "ယာဉ်သွားလမ်း ဦးတည်ချက်ပြ ညွှန်ပြချက် ဖြစ်သည်။ "
    },
    {
      "A": "ဘတ်(စ်)ကားကြီး သီးသန့်သွားရန် ဖြစ်သည်။"
    },
    {
      "A": "လေးဘီးနှင့်အထက် သီးသန့်ယာဉ်သွားလမ်း ဖြစ်သည်။"
    },
    {
      "A": "ဘယ်နှင့်ညာ ဘက်သို့ မကွေ့ရပါ။ "
    },
    {
      "A": "ဘေးအန္တရာယ်ကင်း အကွာအဝေး သတ်မှတ်ချက် ဖြစ်သည်။"
    },
    {
      "A": "နေရာဒေသ အမည် ဖြစ်သည်။"
    },
    {
      "A": "နေရာဒေသလမ်းပြ အညွှန်း ဖြစ်သည်။"
    },
    {
      "A": "လမ်းအမည် ဖြစ်သည်။"
    },
    {
      "A": "မသန်စွမ်းသူများ ကားရပ်ရန် နေရာ ဖြစ်သည်။"
    },
    {
      "A": "“ဂ” ကွေ့လမ်း ဖြစ်သည်။"
    },
    {
      "A": " ယာဉ်ရပ်လိုင်းနောက်တွင်ရှိသော အဖြူရောင် ထောင့်မှန်စတုဂံသည် မော်တော်ဆိုင်ကယ် ရပ်စောင့်ရန်လိုင်း အကွက်ဖြစ်သည်။ အကြီးစားမဟုတ်သော မော်တော်ဆိုင်ကယ်များ မီးနီသည့် အချိန်တွင် ရပ်ရန်နေရာဖြစ်သည်။"
    },
    {
      "A": "ပုံတွင်ပြထားသော ညာဘက်ရှိ လူကူးမျဉ်းကြားနှင့် မော်တော်ဆိုင်ကယ်နှင့် အနှေးယာဉ် ဘယ်ဘက်ကွေ့ရန် ရပ်စောင့်သည့် လိုင်းကွက်အကြားရှိ စည်းကြိုးပုံ မျဉ်းလိုင်းသည် စက်ဘီးဖြတ်ကူးရန်လမ်းဖြစ်သည်။ စက်ဘီးကို လမ်းဆုံ သို့မဟုတ် လမ်းအလယ်ပိုင်းတွင် ဖြတ်ကူးရန် ညွန်ပြထားသည်။ "
    },
    {
      "A": "လျှပ်စစ်အားသွင်းနိုင်သည့် နေရာ ဖြစ်သည်။ "
    },
    {
      "A": "ရှေ့သို့သာ သွားရန် ဖြစ်သည်။ "
    },
    {
      "A": "လမ်းမျက်နှာပြင်သည် ချိုင့်ဖြစ်နေသည်။"
    },
    {
      "A": "လေးဘီးနှင့် လေးဘီးအထက် မော်တော်ယာဉ်များ၊ မော်တော်ဆိုင်ကယ်များနှင့် လှည်းများ မဝင်ရပါ။"
    },
    {
      "A": "ရေခဲပြင်ပေါ်မောင်းနှင်ရာတွင် မော်တော်ယာဉ်ဘီးတွင် တာယာချိန်းကြိုးများတပ်ဆင်၍ မောင်းနှင်ရမည်။"
    },
    {
      "A": "ဘယ်ဘက်မှ မော်တော်ယာဉ်များ ရပ်ရန်။"
    },
    {
      "A": "လမ်းခွဲ ဖြစ်သည်။"
    },
    {
      "A": "လမ်းခွဲ ဖြစ်သည်။"
    },
    {
      "A": "ဦးတည်ရာအတိုင်းလိုက်နာမောင်းနှင်ရန် (ဘယ်(သို့)ရှေ့ သို့ကွေ့နိုင်သည်။) "
    },
    {
      "A": "လျှပ်စစ်ဆိုင်ကယ်များ မဝင်ရပါ။"
    },
    {
      "A": "မော်တော်ဆိုင်ကယ်ကြီးများ ဘယ်သို့ ကွေ့ခွင့်မရှိပါ။"
    },
    {
      "A": "ဂတ်(စ်) ဖြည့်သည့်နေရာ ဖြစ်သည်။ "
    },
    {
      "A": "အများပြည်သူသုံး သယ်သူပို့ဆောင်ရေးစနစ် အမြန်ယာဉ် (မြေအောက်ရထား) ရှိသည်။"
    }
  ]
}